{
  "episode_title": "Warum kann Alice Weidel nur sarkastisch reden?",
  "podcast_id": "1000685580511",
  "episode_id": "1000685580511",
  "episode_date": "2025-01-27",
  "extracted_date": "2025-03-19T05:47:23.020980",
  "gegenwartsvorschlaege": [
    {
      "vorschlag": "Lieferboten Fahrradfahrer Handschuhe",
      "vorschlagender": "Lars",
      "ist_hoerer": true,
      "hoerer_name": "Berit",
      "begruendung": "Überall rasen die Lieferboten Fahrradfahrer weiter rum... eine dieser Firmen, ich glaub, die Türkisene, hat jetzt seit diesem Winter an den Fahrrädern vorne, an dem Lenker so riesige Handschuhe... damit die nicht kalt werden, den Booten.",
      "metaebene": "heißt das jetzt, dass die irgendwie besser behandelt werden? ... galten ja diese Lieferbootenfahrradleute immer als die Verlierer der Neoliberalisierung oder so, die bemitleidet wurden.",
      "punkt_erhalten": true,
      "punkt_von": "Ijoma",
      "tags": [
        "Lieferdienste",
        "Fahrradfahrer",
        "Winter",
        "Arbeitsbedingungen",
        "Urban"
      ],
      "start_zeit": "3:15.555",
      "ende_zeit": "7:20.035"
    },
    {
      "vorschlag": "Gesprächsperson",
      "vorschlagender": "Ijoma",
      "ist_hoerer": false,
      "hoerer_name": null,
      "begruendung": "die, wenn man dort anruft, jetzt nicht mehr vom Gesprächspartner spricht, sondern von der Gesprächsperson... sich damit ganz auf der Höhe der Gender-Neutralität bewegt... während nämlich weltweit, Stichwort Wipeshift, seit der Wahl von Donald Trump... scheint hier mein Telekom-Provider die Zeichen der Zeit noch nicht gehört zu haben.",
      "metaebene": "Es hat schon fast wieder was Antizyklisches.",
      "punkt_erhalten": true,
      "punkt_von": "Lars",
      "tags": [
        "Sprache",
        "Gendern",
        "Neutralität",
        "Zeitgeist",
        "Technologie"
      ],
      "start_zeit": "7:20.035",
      "ende_zeit": "10:41.675"
    },
    {
      "vorschlag": "generieren",
      "vorschlagender": "Lars",
      "ist_hoerer": true,
      "hoerer_name": "Johannes",
      "begruendung": "Geht schon ein paar Jahre, nämlich dass man dem ganzen BWL-Sprech immer sagt, wir müssen Klicks generieren... es wird jetzt sozusagen alles generiert... Jetzt kommt natürlich dazu, dass wir sehr viel von generativer KI reden... dass das jetzt so aufeinandertrifft, die Generierungs-KI und diese BWL, ein bisschen länger schon andauernde BWL-Sprechweise vom Generieren von Einkommen.",
      "metaebene": "Johannes schreibt ganz schön, dass es natürlich betont, dass wirtschaftliches Geschehen kein Nullsummenspiel ist.",
      "punkt_erhalten": true,
      "punkt_von": "Ijoma",
      "tags": [
        "Sprache",
        "Wirtschaft",
        "KI",
        "BWL-Sprech",
        "Kapitalismus"
      ],
      "start_zeit": "10:41.675",
      "ende_zeit": "13:34.855"
    },
    {
      "vorschlag": "Kennenlernphase",
      "vorschlagender": "Ijoma",
      "ist_hoerer": true,
      "hoerer_name": "Olaf aus Köln",
      "begruendung": "Das Datingverhalten habe sich nämlich geändert... in dem man nämlich eine Phase, einen Zeitraum des Übergangs zwischen gewissermaßen dem losen Dating hin zur festen Beziehung einbaut und den auch mit einem feststehenden Begriff versieht, eben der Kennenlernphase... Sätze sagen wie, ich hatte dieses Jahr mehrere Kennenlernphasen, aber es ist nichts daraus geworden.",
      "metaebene": "er verweist dann auch noch auf den Begriff der Situation Ship, wo eben auch so ein Zustand beschrieben wird, der über das bloße Dating hinausgeht, aber noch keine Bindungsängste hervorrufen sollte.",
      "punkt_erhalten": false,
      "punkt_von": null,
      "tags": [
        "Dating",
        "Sprache",
        "Beziehungen",
        "Soziale Normen",
        "Jugendkultur"
      ],
      "start_zeit": "14:25.035",
      "ende_zeit": "16:31.335"
    }
  ]
}