{
  "episode_title": "Warum kann Alice Weidel nur sarkastisch reden?",
  "podcast_id": "1000685580511",
  "episode_id": "1000685580511",
  "episode_date": "2025-01-27",
  "extracted_date": "2025-03-19T06:10:39.578090",
  "gegenwartsvorschlaege": [
    {
      "vorschlag": "Lieferboten-Handschuhe",
      "vorschlagender": "Lars",
      "ist_hoerer": true,
      "hoerer_name": "Berit",
      "begruendung": "Überall rasen die Lieferboten Fahrradfahrer weiter rum. ... zumindest eine dieser Firmen, ich glaub, die Türkisene, hat jetzt seit diesem Winter an den Fahrrädern vorne, an dem Lenker so riesige Handschuhe, wo man, die aber festgeklebt sind am Lenker, wo man dann die Hände reintun kann, damit die nicht kalt werden, den Booten.",
      "metaebene": "Elternbubble als Early Adapter; Interpretation eher negativ: Fahrer verwachsen noch mehr mit dem Rad wie Cyborgs.",
      "punkt_erhalten": true,
      "punkt_von": "Ijoma",
      "tags": [
        "Lieferdienste",
        "Fahrradfahrer",
        "Winter",
        "Arbeitsbedingungen",
        "Urbanisierung"
      ],
      "start_zeit": "03:15",
      "ende_zeit": "07:20"
    },
    {
      "vorschlag": "Gesprächsperson statt Gesprächspartner in Voice-Mail",
      "vorschlagender": "Ijoma",
      "ist_hoerer": true,
      "hoerer_name": "Hörer/Hörerin (Name vergessen)",
      "begruendung": "Neue Ansprache meiner Voice-Mail, die, wenn man dort anruft, jetzt nicht mehr vom Gesprächspartner spricht, sondern von der Gesprächsperson. Und sich gewissermaßen, nicht gewissermaßen, sich damit ganz auf der Höhe der Gender-Neutralität bewegt. ... während nämlich weltweit, Stichwort Wipeshift, seit der Wahl von Donald Trump, auch die großen Konzerne, ihre ganzen Vogue-Programme ... abschaffen. ... scheint hier mein Telekom-Provider die Zeichen der Zeit noch nicht gehört zu haben. Und er kommt mit seiner Umstellung quasi verpasste die Gegenwart gerade.",
      "metaebene": "Antizyklisch, verpasste Gegenwart",
      "punkt_erhalten": true,
      "punkt_von": "Lars",
      "tags": [
        "Gendern",
        "Sprache",
        "Diversität",
        "Wokeness",
        "Zeitgeist"
      ],
      "start_zeit": "07:20",
      "ende_zeit": "10:41"
    },
    {
      "vorschlag": "Wort 'generieren' ist überall",
      "vorschlagender": "Lars",
      "ist_hoerer": true,
      "hoerer_name": "Johannes",
      "begruendung": "Johannes schreibt uns, dass das Wort generieren jetzt überall ist. Geht schon ein paar Jahre, nämlich dass man dem ganzen BWL-Sprech immer sagt, wir müssen Klicks generieren. Also das ist jetzt eher unsere Branche, wir müssen sozusagen Einnahmen generieren. Ja, es wird jetzt sozusagen alles generiert. ... Jetzt kommt natürlich dazu, dass wir sehr viel von generativer KI reden ...",
      "metaebene": "Wirtschaftliches Geschehen kein Nullsummenspiel; Kreative Schöpfung des Kapitalismus; Ökonomische Hoffnung durch KI",
      "punkt_erhalten": true,
      "punkt_von": "Ijoma",
      "tags": [
        "Sprache",
        "Wirtschaftssprache",
        "BWL-Sprech",
        "KI",
        "Generative KI"
      ],
      "start_zeit": "10:41",
      "ende_zeit": "13:34"
    },
    {
      "vorschlag": "Kennenlernphase",
      "vorschlagender": "Ijoma",
      "ist_hoerer": true,
      "hoerer_name": "Olaf aus Köln",
      "begruendung": "Er schlägt vor dem Begriff der Kennenlernphase. Das Datingverhalten habe sich nämlich geändert und zwar in einer Form, die quasi, dass es jetzt normierte und strukturierte daher kommt, in dem man nämlich eine Phase, einen Zeitraum des Übergangs zwischen gewissermaßen dem losen Dating hin zur festen Beziehung einbaut und den auch mit einem feststehenden Begriff versieht, eben der Kennenlernphase.",
      "metaebene": "Situation Ship als verwandter Begriff",
      "punkt_erhalten": false,
      "punkt_von": "null",
      "tags": [
        "Dating",
        "Beziehung",
        "Sprache",
        "Soziale Normen",
        "Verhaltensänderung"
      ],
      "start_zeit": "14:25",
      "ende_zeit": "16:31"
    }
  ]
}