{
  "episode_title": "Warum kann Alice Weidel nur sarkastisch reden?",
  "podcast_id": "1000685580511",
  "episode_id": "1000685580511",
  "episode_date": "2025-01-27",
  "extracted_date": "2025-03-19T06:34:16.348202",
  "gegenwartsvorschlaege": [
    {
      "vorschlag": "Lieferboten-Fahrradfahrer-Handschuhe",
      "vorschlagender": "Lars",
      "ist_hoerer": true,
      "hoerer_name": "Berit",
      "begruendung": "Überall rasen die Lieferboten-Fahrradfahrer weiter rum. Dieses Business bleibt ja bestehen, auch wenn da mal eine Firma irgendwie aufhört und dann kommt eine andere und so. Ich hab da den Überblick verloren, ob die jetzt von Knuspr sind oder von Dingenskirchen, ja. Aber zumindest eine dieser Firmen, ich glaub, die Türkisene, hat jetzt seit diesem Winter an den Fahrrädern vorne, an dem Lenker so riesige Handschuhe, wo man, die aber festgeklebt sind am Lenker, wo man dann die Hände reintun kann, damit die nicht kalt werden, den Booten. Und das hat Berit auch gesehen.",
      "metaebene": "Elternbubble, Kinderwägen. Dadurch, dass jetzt diese Handschuhe da dran sind, wo sie ihre Hände reinmachen, verwachsen diese Fahrer so noch mehr mit dem Rad wie so Cyborgs.",
      "punkt_erhalten": true,
      "punkt_von": "Ijoma",
      "tags": [
        "Lieferdienste",
        "Fahrradfahrer",
        "Winter",
        "Handschuhe",
        "Urban"
      ],
      "start_zeit": "3:15.555",
      "ende_zeit": "7:20.035"
    },
    {
      "vorschlag": "Gesprächsperson",
      "vorschlagender": "Ijoma",
      "ist_hoerer": true,
      "hoerer_name": "Hörer/Hörerin (Name vergessen)",
      "begruendung": "Ich geh in den Gamer's Check mit einer neuen Ansprache meiner Voice-Mail, die, wenn man dort anruft, jetzt nicht mehr vom Gesprächspartner spricht, sondern von der Gesprächsperson. Und sich gewissermaßen, nicht gewissermaßen, sich damit ganz auf der Höhe der Gender-Neutralität bewegt. Die Person ersetzt ja all diese altertümlichen Wörter von denen in der einen oder anderen Weise noch ein binäres Geschlechterverständnis abzulesen gewesen wäre. Und ich finde es so eine hübsche und komische Neuerung, während nämlich weltweit, Stichwort Wipeshift, seit der Wahl von Donald Trump, auch die großen Konzerne, ihre ganzen Vogue-Programme, die heißen Amerika DEI, Diversity, Equality, Inclusion, abschaffen. ... Scheint hier mein Telekom-Provider die Zeichen der Zeit noch nicht gehört zu haben. Und er kommt mit seiner Umstellung quasi verpasste die Gegenwart gerade.",
      "metaebene": "Antizyklisches Verhalten des Telekom-Providers im Kontext des weltweiten 'Wipeshift' gegen Gender-Neutralität.",
      "punkt_erhalten": true,
      "punkt_von": "Lars",
      "tags": [
        "Gendern",
        "Sprache",
        "Neutralität",
        "Zeitgeist",
        "Wandel"
      ],
      "start_zeit": "7:20.035",
      "ende_zeit": "10:41.675"
    },
    {
      "vorschlag": "generieren",
      "vorschlagender": "Lars",
      "ist_hoerer": true,
      "hoerer_name": "Johannes",
      "begruendung": "Johannes schreibt uns, dass das Wort generieren jetzt überall ist. Geht schon ein paar Jahre, nämlich dass man dem ganzen BWL-Sprech immer sagt, wir müssen Klicks generieren. Also das ist jetzt eher unsere Branche, wir müssen sozusagen Einnahmen generieren. Ja, es wird jetzt sozusagen alles generiert. Wäre eine gute Frage, seit wann? Vielleicht schon seit fünf Jahren oder so. Jetzt kommt natürlich dazu, dass wir sehr viel von generativer KI reden, also von sowas wie Chat GPT oder irgendwelchen Bild-Kis, die Text oder Bilder generieren.",
      "metaebene": "Betonung, dass wirtschaftliches Geschehen kein Nullsummenspiel ist. Kreative Schöpfung des Kapitalismus. Ökonomische Hoffnung, die mit der KI verbunden ist.",
      "punkt_erhalten": true,
      "punkt_von": "Ijoma",
      "tags": [
        "Sprache",
        "Wirtschaft",
        "KI",
        "BWL-Sprech",
        "Kapitalismus"
      ],
      "start_zeit": "10:41.675",
      "ende_zeit": "13:34.855"
    },
    {
      "vorschlag": "Kennenlernphase",
      "vorschlagender": "Ijoma",
      "ist_hoerer": true,
      "hoerer_name": "Olaf aus Köln",
      "begruendung": "Und zwar kommt der von einem unserer Hörer, der ist Olaf aus Köln und der hat festgestellt, und da bin ich einfach auf diese Fremdexpertise angewiesen, weil ich selber gar nicht mehr in dieser Lebensphase bin. ... Er schlägt vor dem Begriff der Kennenlernphase. Das Datingverhalten habe sich nämlich geändert und zwar in einer Form, die quasi, dass es jetzt normierte und strukturierte daher kommt, in dem man nämlich eine Phase, einen Zeitraum des Übergangs zwischen gewissermaßen dem losen Dating hin zur festen Beziehung einbaut und den auch mit einem feststehenden Begriff versieht, eben der Kennenlernphase. In dieser Phase ist man zwar schon aufeinander fokussiert, aber gewissermaßen nicht mit jenem Commitment, das in irgendeiner Weise auf Dauer gestellt ist.",
      "metaebene": "Situation-Ship. Bezug auf Dating-Memes und Threads im Kontext der Verbreitung des Begriffs.",
      "punkt_erhalten": false,
      "punkt_von": null,
      "tags": [
        "Dating",
        "Beziehungen",
        "Sprache",
        "Soziologie",
        "Trends"
      ],
      "start_zeit": "14:25.035",
      "ende_zeit": "16:32.575"
    }
  ]
}