{
  "episode_title": "Ist Homeoffice nur eine Phase?",
  "apple_id": "1000645009122",
  "episode_id": "1000645009122",
  "upload_date": "2024-02-12",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Wir schreiben das Jahr 2024 und das hier ist die sogenannte Gegenwart. Vielen Dank, liebe Siri und ganz herzlich willkommen zu unserem Föjeturm Podcast, die sogenannte Gegenwart. Mein Name ist Nina Pauer und heute ist alles anders. Neben mir sitzen live und in Farbe beide meiner Kollegen, Lars Weisbrod und Ijoma Mangold. Ijoma, was machen wir hier heute? Warum ist alles anders als sonst?",
      "begin_seconds": 6
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir dachten, nach vier Jahren Podcast müssen wir uns mal zu einem Live-Brainstorming treffen. Das haben wir in diesen Jahren nicht nur pandemiebedingt, aber faktisch irgendwie nie geschafft. Und weil wir dann schon für dieses Brainstorming hier in Hamburg zusammengekommen sind, haben wir gesagt, naja, dann können wir doch auch mal eine nicht-remote Aufnahme machen, wo wir drei im selben Studio sitzen und alle drei miteinander über ein Thema diskutieren.",
      "begin_seconds": 43
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich freue mich total. Es hat auch richtig professionelle Vibes, weil wir sitzen in so einem Studio mit diesen diesen eierkartonförmigen Schalldämpfern an der Wand und so. Also richtig wie Profis.",
      "begin_seconds": 69
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, nach vielen Jahren. Also ich habe eben schon gesagt, dass es eine Rückanalogisierung von Dingen, die während Corona angefangen haben, gibt es ja ganz viel jetzt so, dass man, dass Leute sich erst jetzt wieder zu irgendeinem Sommerfest treffen oder sowas.",
      "begin_seconds": 79
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist natürlich auch eine tolle Probe aufs Exempel oder wie sagt man?",
      "begin_seconds": 92
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Funktionieren wir, das ist wie so eine Fernbeziehung.",
      "begin_seconds": 96
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, ja. Trägt unsere Beziehung.",
      "begin_seconds": 100
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also wir hoffen.",
      "begin_seconds": 103
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was ja auch mit unserem Thema zusammenhängt.",
      "begin_seconds": 103
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und was haben wir uns als Thema vorgenommen für diese besondere Runde?",
      "begin_seconds": 106
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir wollen heute, wie so viele momentan und wir haben es auch schon mal gemacht, über Arbeit sprechen. Noch einmal sozusagen, wir hatten ja einmal eine Folge, Lars, du und ich über Theresa Bückers Buch Alle Zeit. Die Folge hieß Macht Vollzeit unser Leben kaputt. Jetzt heute könnte man eigentlich fragen, macht Teilzeit unser Leben kaputt? Wir wollen über die neuen Diskussionen um die Viertagewoche, um letztlich auch so was wie das sehr gegenwärtige Sprechen über Arbeit, nämlich was ja so ein bisschen in die Richtung gerückt ist. Arbeit macht unglücklich. Wir müssen uns abschotten und schützen gegen sie. Und wir wollen vielleicht auch heute mal so ein bisschen paradox intervenieren und fragen, macht Arbeit vielleicht doch glücklich?",
      "begin_seconds": 109
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das berühmte Ijoma kann es wahrscheinlich besser zitieren, das berühmte Ben Zitat, dass das Krechzen der Rahmen ist auch ein Stück. Dumm sein und Arbeit haben, das ist das Glück.",
      "begin_seconds": 149
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, darum wird es gleichgehen. Im Hauptteil jetzt spielen wir eine Runde Gegenwart-Check. Haben wir auch noch nie gemacht. Alle zusammen, ganz analog. Und jeder hat heute nur einen Vorschlag mitgebracht, weil sonst wird es irgendwie uns zu verrückt.",
      "begin_seconds": 158
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das dauert zu lange. Aber wer fängt an?",
      "begin_seconds": 174
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich kann anfangen, wenn ihr wollt. Ich habe einen Vorschlag mitgebracht von gleich zwei Hörerinnen. Das haben wir auch nicht so oft. Also manchmal schicken Leute ähnliche Dinge ein. Und dann ist es schön, wenn man selber eine Idee hatte und das dann noch gespiegelt kriegt von Hörerinnen oder Hörern, die das einschicken. Und jetzt ist es so, ich hatte eine Idee und zwei Hörerinnen hatten die Idee.",
      "begin_seconds": 177
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Achso, die haben das nicht gemeinsam als sogenannte Paarbewerbung geschickt, sondern zufällig.",
      "begin_seconds": 200
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist einmal Verena aus Frankfurt und einmal Monika, wo Monika herkommt, weiß ich nicht. Und zwar, ich lese mal von Verena vor, sie schreibt, ich würde gerne für den Gegenwartsteck die aufblasbare Eistonne zum Eisbaden vorschlagen. Die mir aktuell und besonders diesen Winter sehr oft begegnet. Also es geht alles, das schreibt auch Monika. Um dieses, also Eisbaden hatte ich, glaube ich, im Lockdown euch schon mal vorgeschlagen und habe den Punkt bekommen, als dann so alle anfingen, in die kalten Seen zu springen, außerhalb von Berlin oder sowas. Ich habe das dann auch an der Ostsee mal nachgemacht und so weiter. Und dann, Ijoma, wir hatten das in der Folge bei Bas Kast, der ja noch mal gesagt hat, recht profan, so kalt duschen bringt. Und es gibt aber irgendwie offenbar einen Unterschied, merke ich jedenfalls bei mir, dass wenn man in etwas rein springt oder in etwas reingeht, dann funktioniert das. Dieses kalte Duschen ist halt schon so ein bisschen eine andere Sache. Ich weiß nicht, ob das...",
      "begin_seconds": 204
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also kalt duschen ist einfach nur unangenehm. Aber Eisbaden ist eine ganz andere Form der mentalen Konzentration. Und auch ich war doch im November in El Salvador und lustigerweise da machen die wahnsinnig gerne Eisbaden in so einer Tonne.",
      "begin_seconds": 259
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja in Tonnen siehst du, in Globale.",
      "begin_seconds": 273
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und da kippen die dann, da bestellen die Eis in Tüten, also Eiswürfel und dann steigst du wirklich in diese Eiswürfel. Für mich war es total eine aufregende Erfahrung, weil du wirklich Angst hast davor. Also du hast eine konkrete Angst, mit der du umgehen musst. Du hast Angst da jetzt reinzusteigen, weil du denkst, das ist so furchtbar. Und das sagen die auch alle, du musst jetzt sehr tief und langsam atmen, um da gewissermaßen deine Willenskraft gegen aufzubauen. Und da wird die Angst zu etwas so konkret greifbar, dass man aber deswegen dann auch kontrollieren und bearbeiten kann. Fand ich sehr aufregend.",
      "begin_seconds": 275
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Da stecken natürlich ganz viele Trends drin. Also die Suche nach dem intensiven Leben, ganz praktisch. Dann, das haben beide Hörerinnen auch geschrieben, Longevity als Riesen, wie leben wir möglichst lang, das ist wahnsinnig gesund. Dann würde ich sagen, da steckt auch noch dieses Stresshormon-Ding drin, weil wenn man zum Beispiel Panikattacken hat oder so, dann reden wir ja zeitgenössisch darüber, dass man sagt, man muss dann vor die Tür gehen und rennen oder so was, weil der Körper ja in diesem berühmten Säbelzahntiger-Modus ist und erst das Cortisol wieder ab. Also man muss den Stress sozusagen überkommen und kann sich nicht nur gut zureden sozusagen. Und es steckt da auch drin, dass man dieses Konkrete, diese Angst eben überwindet. Und ich glaube, Monika hat das geschrieben, dass natürlich auch, man sagen kann, ja gut, die Krisen da draußen, so diese ganzen gesichtslosen Krisen, Klimawandel, was auch immer, solange ich meine Tonne habe, kann ich das beherrschen, die Angst.",
      "begin_seconds": 308
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich will nur noch mal fragen, was genau ist der Vorschlag? Geht es um diese, nicht ums eisbaren Allgemein, sondern um die Tonne? Du hast auch noch gesagt, die ist aufblasbar.",
      "begin_seconds": 365
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, das schrieb Verena, dass die aufblasbar ist. Ich habe das dann gegoogelt und fand es auch so, also man kann ja so viel reininterpreten, weil man auch noch sagen kann, man holt sich den See als Tonne, als aufblasbare Tonne noch. Oder Monika schrieb so, dass sie sich ein Haus gekauft haben, glaube ich. Und früher gab es dann so dieses 80er Jahre Haus mit Sauna im Keller. Und jetzt ist es sozusagen dieses, das auch so eine Art Prestige. Also ich habe das dann, ich habe das bei so einer Instagrammerin aus Amerika. Die sagt immer, wie schafft man eine Morgenroutine mit vier kleinen Jungs und wie schafft man eine Beziehung und wie schafft man Sport und so und zeigt einem dann, wie das geht.",
      "begin_seconds": 372
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und die hat auch so eine aufblasbare Tonne.",
      "begin_seconds": 409
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und die sagt auch so, der Trick mit ihrem Mann zusammen ist, also ihr Geheimnis, wie sie zusammenbleiben und ist, we do hard things together. Und dann sieht man sie so krass workouten in ihrem Keller, also wir haben noch den klassischen Keller, aber dann eben auch die Tonne. Und dann gehen sie da so zusammen rein oder nacheinander. Und auch so dieses, wie bei so einer Geburt, gemeinsame Stresshormone schweißen zusammen.",
      "begin_seconds": 410
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, also den Punkt kriegen du beziehungsweise die beiden Hörerinnen, unter anderem auch, weil ich jetzt die Erklärung von Ijoma nochmal ganz toll fand, also dass man versucht, die Angst zu isolieren und so ganz konkret zu machen. Und dann kann man sich besser mit ihr beschäftigen. Es ist aber wirklich ein knapper Punkt, weil du ja selber gesagt hast, dass wir Eisbaden schon mal hatten.",
      "begin_seconds": 435
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber das ist nicht Eisbaden, das ist die Tonne. Da gab es aber keine Tonnen.",
      "begin_seconds": 453
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber es ist ein knapper Punkt.",
      "begin_seconds": 456
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist ja so, wie wenn ich sagen würde, ja irgendeinen Kaffee-Trend hattest du schon mal. Darfst du jetzt nie wieder machen. So, bevor wir uns streiten, wer möchte denn als nächstes?",
      "begin_seconds": 459
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich habe eine ganz frische Beobachtung.",
      "begin_seconds": 467
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ijoma muss auch einen Punkt vergeben.",
      "begin_seconds": 470
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ach so, klar. Für mich ist es tatsächlich, als der vor drei Jahren vielleicht schon mal auftaucht im Gegenwartscheck, hatte ich davon noch nichts gehört. Und jetzt tatsächlich höre ich es an allen Ecken und Enden. Selbst bei meiner Bitcoin-Konferenz im Herbst in Innsbruck ging die Mannschaft quasi kollektiv in den Inneneisbaden. Das war auch ein tolles Gemeinschaftsgefühl.",
      "begin_seconds": 471
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich meine, letzter Punkt, man müsste eigentlich, wenn die schlau wären, die mit der Ice Bucket Challenge von früher. Vielleicht war das, man müsste es so umkodieren. Weil das war ja damals noch so, wer traut sich?",
      "begin_seconds": 491
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Jetzt ist mir auf, dass wir nicht Podcasts über Eisbaden machen. Wir können uns ja am nächsten Teambilding gewenden, können wir uns jetzt im Eisbaden treffen. Ijoma, willst du weitermachen?",
      "begin_seconds": 500
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich schlage ein Wort vor, das ich natürlich kenne, seit ich Fremdwörter kenne und mich mit Fragen der Religionssoziologie oder so auseinandersetze. Aber dieses Wort erfährt gerade eine ganz andere Karriere. Es verlässt diesen religionstheoretischen Raum und das Wort lautet agnostisch. Und die Leute sagen plötzlich zu allem, da bin ich agnostisch. Und damit wollen sie ausdrücken, und das ist quasi wie eine Geisteshaltung, dass sie in dem Sinne über den Dingen schweben. Wörtlich, ich hatte es vorgestern in einem Restaurant am Nachbartisch sitzt ein Schweizer und ein Berliner und die führten die ganze Zeit so Sinnengespräche. Und er sagte, er schaffte es komplett agnostisch zu sein, quasi auch nichts mehr wollen, sondern sich von Augenblick zu Augenblick floaten lassen, selbst möglichst wenig aktiv sein. Es gibt grundsätzlich nichts, was falsch ist. Also ich bin jedenfalls total agnostisch.",
      "begin_seconds": 507
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist jetzt sozusagen mitgehört.",
      "begin_seconds": 558
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sollten wir vielleicht öfter noch mal machen, die Gegenwart.",
      "begin_seconds": 560
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja stimmt, am Café.",
      "begin_seconds": 563
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lars und ich schicken uns manchmal was, wenn wir im Café arbeiten.",
      "begin_seconds": 565
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Erst war ich hellauf begeistert von dem Punkt und ich bin auch begeistert, dass du ein Gespräch mitgehört hast. Aber ich dachte, du meinst ein bisschen was anderes, als was die jetzt sagen. Weil ich glaube, das ist totales Gegenwartswort, wenn man es noch viel banaler, noch mehr aus diesem Sinn kann. Weil das war jetzt noch im weitesten Sinne im Sinnkontext. Es war ja noch quasi religiös, wie das in diesem Gespräch benutzt wurde.",
      "begin_seconds": 568
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Achso.",
      "begin_seconds": 588
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich habe eher das Gefühl und damit dachte ich, kommst du jetzt. Ich habe eher das Gefühl, wenn man sagt, glaubst du Trump oder Biden wird Präsident, dass dann die Leute heute sagen, nee, da bin ich agnostisch. Ist der neue Audi direkt ein Spritzer besser als der neue? Da bin ich agnostisch.",
      "begin_seconds": 588
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber das heißt, es ist mir Latte, Banane, sonst was? Nee, nee, nee, egal. Ich habe es noch nicht verstanden, wie es gemeint ist.",
      "begin_seconds": 606
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was heißt das eigentlich?",
      "begin_seconds": 613
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Steht drüber?",
      "begin_seconds": 615
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin da leidenschaftslos, hätte man früher gesagt.",
      "begin_seconds": 616
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist ja auch schon was Epistemisches. Agnostisch heißt ja, ich habe nicht genug Informationen, um mich zu einer Meinung dazu durchregen zu können.",
      "begin_seconds": 621
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So meinen die das. Also mein Problem ist, ich finde eigentlich, dass man das, ist ja auch viel stoisch, sagt man ja auch. Oder fand ich, hatte jetzt auch noch mal so eine Welle, so man kann solche, wie nennt man das, populär, philosophischen oder, also natürlich sehe ich das, aber agnostisch ist mir einfach noch gar nicht über den Weg gelaufen, deswegen kann ich die, also das wäre, das darf ich nicht, nach den Regeln des Spiels. Aber ich werde jetzt natürlich die Ohren offen halten.",
      "begin_seconds": 629
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich gebe es dir für ein bisschen was anderes, ich gebe es dir erstens für die Mühe, dieses Gespräch mitgeschrieben zu haben, was ich toll finde, einmal sozusagen der dokumentarische Journalismus, der genau hinhört, was die Leute reden, aber auch eben für einen leicht anderen Vorschlag, als den du gemacht hast, weil ich finde eher in diesem…",
      "begin_seconds": 657
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, ich sage, das Wort agnostisch wird aus seinem regionstheorischen Zusammenhang entrissen und in sehr vielen Situationen angewendet. Ob die jetzt immer genauso trivial sind, wie du sagst, ja auch, aber sie sind manchmal auch in so einem Sinn-Kontext, also in jedem Kontext wird plötzlich agnostisch, also auch hier mein Lieblingsphänomen, epistemologische Aufdonnerung von Alltagsvergebenheiten.",
      "begin_seconds": 670
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ist das dann agnostisch dazu, ob es das Wort gibt? Genau, genau. Okay, ich bin dran. Ich habe folgenden Vorschlag und zwar, dafür muss man noch ein bisschen, es hat auch mit Leuten im Café nebenan zuhören zu tun, aber man muss ein bisschen offen, müsst ihr sein, uns nicht sofort verwerfen. Man muss ein Gespür dafür haben, wie sich das entwickelt. Und zwar glaube ich, dass jetzt wirklich Gegenwart ist, dass die Menschen im Café arbeiten mit ihren Computern und aber mittlerweile auch die Videocalls dort machen. Vielleicht hat schon vor drei Jahren sich mal jemand in ein Café gesetzt und da auch seinen Heads Up, Dienstags-Morgens-Start-Besprechung dort gemacht. Aber es werden immer mehr, aus irgendeinem Grund, ist es nicht nur wie schon lange im Café zu arbeiten, remote zu arbeiten, sondern auch die Kerncalls, die man macht, dort durchzuführen. Ich habe eine Erklärung dafür, ich glaube, weil es ja jetzt lange schon auch diese Funktion gibt, dass man den Hintergrund ausblenden kann, wo man nicht richtig wusste, wofür ist die eigentlich da, ja gut, seine schmutzige Küche ausblenden. Das hilft natürlich im Café. Der Kollege sieht ja vielleicht gar nicht, dass du im Café bist. Ich hat es auch damit zu tun, dass Kopfhörer und so so gut sind, dass die das wirklich alles andere ausblenden, dass das irgendwie passt. Und natürlich, weil remote arbeiten, Homeoffice, weil das jetzt alles so, die Skeptiker würden sagen, so schamlos wird, dass jetzt selbst die Calls von der Kaffeebar bei Elbgold irgendwie gemacht werden. Das ist mein Gegenwart.",
      "begin_seconds": 690
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also von mir kriegst du den Punkt, einfach weil ich gerade genau das erlebt habe, dass ich in so ein Café gegangen bin, was so sehr, wo man dachte, da arbeiten viele Leute und ich musste halt auch ein Text zu Ende schreiben und dann bin ich dahin und das waren alles voller, voller junger Homeoffice-sender Menschen. Und dann habe ich, scannt man so die Lage und denkt, wo ist es besonders ruhig? Und dann habe ich mir eine junge Frau gesetzt und es wirkte so voll okay und plötzlich, als ich, als alles aufgebaut war und ich wollte so gerade losfliegen, ging dieser Videocall bei der los und sie so Hey, da seid ihr ja alle. Das ist voll toll, weil wir ergänzen uns da, ich mache die Lebenspraxis und ihr macht die Academics, hat sie gesagt. Da habe ich auch so mitgehört und dann habe ich mich dann so irgendwie dann so weg an so eine Theke gesetzt und so was. Ich meine, es korreliert vielleicht so ein bisschen, es geht ja schon länger so, dass die Leute auch so Video-Calls im Handy laut stellen in der Bahn oder schon länger so, aber es ist ja...",
      "begin_seconds": 771
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na ja, weil es auf jeden Fall länger schon gibt, ist den telefonierenden Manager in der Bahn, wo man dann immer so, ey, da muss man die Compliance-Abteilung einschalten, was ich jetzt alles an Zahlen von Siemens schon gehört habe im ICE. Ja, aber das ist für mich jetzt das Neue im Café.",
      "begin_seconds": 834
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber man hat so, also da hatte ich das Gefühl, das ist irgendwie jetzt noch nicht der, ja hängt schon fast mit unserem Hauptthema jetzt zusammen, dass die Zahl der ausschließlich im Homeoffice arbeitenden Menschen so sehr gestiegen ist jetzt noch mal. Also die sich da praktisch eingenistet haben in diesem Post-Coronal, in diesem coronalen Zustand. Und die gehen dann natürlich auch häufiger ins Café. Und dann denkt man so, aber das irgendwie ist das noch nicht so, dass ultimative, dass jetzt hier halt alle arbeiten, dann noch super nervige, laute Musik läuft und alle ihre Video Calls hier machen. Also irgendwie ist das jetzt, kann noch nicht die Lösung sein.",
      "begin_seconds": 846
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich kann ihn dir nicht verweigern, aber ich kann die Erfahrung auch nicht bestätigen. Ich sitze fast nie im Café, das ist zu meinem Bedauern. Und aus dem Zug kenne ich das natürlich, dass da jetzt auch Video Calls. Im Übrigen mache ich das sogar auch manchmal selber, wenn ich noch von Berlin nach Hamburg fahre und die Sitzung schon begonnen hat. Das Schwierige ist ja dann, dass man in Wahrheit, wenn man dann was sagt, weiß man gar nicht, an wen man seine Worte adressiert, an die Konferenz oder an die anderen im Zug, damit die das Gefühl haben, man sei nicht ein Vollidiot oder so.",
      "begin_seconds": 882
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich finde, ich fand das, also Lars ist noch näher an der Gegenwart mit diesem Kaffee-Ding, weil da glaube ich, diese Zugnummer, die gab es, wann war das? Während Corona so und da dachte man ja immer so ein bisschen so, wow, der sitzt jetzt im Zug und ist so total zugeschaltet. Oder wir hatten ja auch mal einen Kollegen, der dann so rumgelaufen ist mit dem Handy in der Hand.",
      "begin_seconds": 912
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Gut, das leidet doch eigentlich perfekt über zu unserem großen Thema. Was wird eigentlich aus der Arbeit? Stichwort Zoomer, vielleicht auch Millennials, die gar nicht mehr arbeiten wollen. Stichwort, vier Tage Woche. Ich will später kurz nochmal über die vier Tage Woche reden. Das ist ja so ein großes politisches Programm, an dem sie jetzt viele festmachen.",
      "begin_seconds": 931
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Bürger, also ich meine, es wird halt viel jetzt nochmal. Die Kollegen vom Politikteil haben eine Folge gerade, die heißt Gefährdet die Revolution in der Arbeitswelt unseren Wohlstand. Unsere Kollegen vom Podcast ist das eine Blase. Fragen lohnt sich Arbeit etwa? Doch. Also es ist so, es ist in aller Munde wieder. Es gibt so, glaube ich, so Wellen, aber dass wir uns da in einem riesigen Unbruch befinden weiterhin und der eher drängender wird oder deutlicher, ist, glaube ich, sehr klar. Wollen wir vielleicht einsteigen mit diesem TikTok?",
      "begin_seconds": 950
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wir sind ja der Föhnung Podcast, deswegen lass uns nicht mit Zahlen oder so einsteigen, sondern mit so kleinen viral gegangenen Videos, die super dafür stehen. Erzähl mal bitte, das sollten wir auch einspielen kurz, glaube ich.",
      "begin_seconds": 982
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, es geht um, das war letzten November auf TikTok und zu hören ist da Dana Rosa heißt diese junge Frau. Und ich habe das wirklich von vielen, also sämtliche Medien haben das damals aufgenommen, weil aber auch unter Freunden hat man sich das so geschickt, als hier die Jen Z will nicht mehr arbeiten. Das hatte man ja vorher schon so als Top-House. Dann gab es diese zwei Narrative, das ist ganz schlimm, die gibt es ja heute, das ist ganz schlimm oder endlich gibt es einen Wechsel. Und ich glaube auch, dass wir sind jetzt, ich bin 41, sodass die älteren Millennials unter uns, davon sind ja auch viele jetzt lange in der Arbeitswelt, sind vielleicht auch Führungskräfte geworden. Und die sehen sich jetzt konfrontiert mit der noch jüngeren Generation. Und da spalten sich auch die Geister bei den Arbeitgebern sozusagen, dass man sagt, also wir, uns war das ja auch schon wichtig, aber jetzt irgendwie reicht es auch mal mit den noch jüngeren. Genau die übertreiben, das ist so die eine Richtung. Und die andere sagt so, ja, sie haben schon ihren Punkt. Und ich glaube, dieses TikTok-Video kann man schon sagen, da sieht man eine, wir werden das gleich mal einblenden, den O-Ton, man sieht eine junge Frau, wie sie ein bisschen fake, wir wissen es nicht, ob fake oder wirklich beginnt zu weinen. Sie sagt, sie hatte gerade den größten Nervenzusammenbruch ever und ist auf Jobsuche und checkt jetzt, was eine wirkliche traditionelle, in Anführungsstrichen, Arbeit in Vollzeit bedeutet.",
      "begin_seconds": 995
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Hey, das ist mir aber, das ist ein bisschen wenig. Dann sagen die, ja, das ist dann auch für Leute, die halt wirklich arbeiten wollen. Fick dich, lass mich in Ruhe mit deinen 36.000 Euro und mit deinem scheiß frischen Obst im Büro, auch wenn es gut ist, weil ich wohl mehr Büro sein werde als zu Hause und einen Job machen muss, der mir kein Geld bringt und der mir nicht Spaß macht. Und dann, dann lebe ich ja auch noch mit jemandem zusammen und wir beide verdienen Vollzeit. Wir arbeiten, gehen Vollzeit arbeiten und trotzdem verdienen wir nicht genug. Wachen wir endlich alle auf und checken, dass wir einfach nicht mehr arbeiten gehen sollen. Und dass wir einfach aufwachen und sagen, ich geh jetzt nicht mehr arbeiten, weil erst dann, erst dann, wenn wir vereint einfach sagen, nein, stürzt mir dieses beschissene Systeme. Ich weiß es auch nicht. Ich hatte gerade den größten Nervenzusammenbruch ever, weil ich auf Job-Suche bin und ich weiß nicht, was die Leute denken, ob das ein Witz ist oder nicht, aber wie viele Leute in ihren Bewerbungen, in ihren Bewerbungsausschreiben drinstehen haben, dass sie frisches Obst im Büro haben als Benefit. Ich kann es nicht zählen. Für was bin ich in die Schule gegangen, hab mein Abi gemacht, hab studiert, ich hab mir einen Studentenkredit aufgenommen, damit ich studieren kann, weil mir nonstop gesagt wurde, du musst studieren, weil dann findest du einen Job, der besser bezahlt ist. Da sind Leute, die wollen dir 36.000 Euro brutt im Jahr geben, als Vollzeitangestellte. Aber du kriegst auch 30 Tage im Jahr Urlaub. Das Schlimmste ist, die 30 Tage sind ja noch viel. Im Jahr. Wir reden hier von einem ganzen Jahr. Das ist wirklich nicht, wie man überleben soll. Mittlerweile ist ja Standard, dass zwei Leute in einem Haushalt Vollzeit arbeiten. Das bedeutet keine Freizeit. Man sieht sich nicht mal, weil man nur arbeiten geht. Und am Wochenende hast du ja frei. Hast du frei? Hast du wirklich frei? Weil ich nicht. Sage ich ehrlich, auf mich wartet dann ein Haushalt, auf mich wartet dann ein Einkauf, auf mich warten dann irgendwelche Freunde, die mich auch mal wieder sehen wollen, für die ich eigentlich gar keine Erinnerung mehr habe, weil ich die ganze Zeit noch nicht mehr habe. Und dann fängt alles wieder von vorne an. Und wenn du dann sagst, hey, das ist mir aber, das ist ein bisschen wenig, dann sagen die, ja.",
      "begin_seconds": 1089
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das wird dann ein prototypisches Beispiel. Vielleicht für manche auch die Karikatur dieses neuen, vor allem, Zoomer. Also du sagst manchmal, ich sag immer Zoomer. Also die ganz jungen, die Anfang 20-Jährigen und ihrer seltsamen, richtigen, je nach Perspektive, Einstellung zur Arbeit. Darf ich nur, bevor wir darüber reden, noch einen Aspekt ergänzen, der mir wichtig ist, dass der nicht unter den Tisch fällt bei der Diskussion. Weil es gibt ja ein ganz anderer Strang, der jetzt mit rein spielt, nämlich die Diskussion ums Bürgergeld. Also, das ist jetzt vielleicht nicht die Debatte, die diese Dame führt, aber gleichzeitig, sozusagen, Hartz IV heißt jetzt Bürgergeld. Ich als, weiß ich nicht, immer noch halber Linker würde sagen, es hat sich eigentlich nicht viel geändert. Konservative wie Ijoma sagen, nein, es ist eine Katastrophe. Das ist jetzt so luxuriös, dass keiner mehr arbeiten will. Weiß ich gar nicht, ob du das sagst, aber man hört ja Stimmen von Liberalen und Konservativen. Und darum gibt es ja auch große Debatten, bis dann zu Olaf Scholz, der bei uns in der Zeit im Interview nochmal gesagt hat, auf die Diskussion ums Bürgergeld angesprochen, ja Arbeit sei für ihn, wie hat er gesagt, mit Luther gesprochen, schon eine sittliche Pflicht, greift dann ganz tief in die Kiste nochmal rein. Und all diese Stränge verbinden sich eben zu diesem mega Thema Arbeit. Ich wollte aber diese Hartz-IV-Bürgergeld-Debatte nochmal mit dazu nennen.",
      "begin_seconds": 1253
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Auf jeden Fall, genau. Ich glaube, dass es halt auch dieses lohnt sich Arbeit etwa doch, da ging es auch, also ich habe da den Podcast gehört, da ging es um einen Friseur, glaube ich, der meinte, mein Mitarbeiter hat gesagt so, sorry, also das lohnt sich jetzt hier nicht mehr, tschüss. Genau, also wir haben die Diskussion um, ja, um die Ökonomischen, also dieses gefährdet das unseren Wohlstand, ist das, also es läuft gerade viel. Wie würde man das als Bild so sagen? Man hat das Gefühl, es läuft gerade irgendwie, schwappen so viele Flüssigkeiten so ineinander und kochen so in der Mitte hoch. Und man möchte so einen Schritt zurückgehen und sagen, okay, was ist, also mich interessiert bei der ganzen Diskussion auch, was ist Arbeit im Sinne von, ja, weiß ich nicht, was macht das mit uns? Was ist das für eine, Ijoma, du und ich hatten ja eine Folge über The Bear, wie das Zusammenarbeiten in einer hitzigen Küche funktioniert. Also mich fasziniert an dem Thema besonders dieses, vielleicht auch der Dreischritt. Also wir können ja mal, du wolltest ja über die über die, dein Stanley Cup ist runtergefallen. Über den Arbeitsethos sprechen, dass man sagt, so woher kommen wir? Welche Arbeitskonzepte? Wenn man jetzt sagt, okay, wir sind jetzt gelandet bei Leuten, die sagen, also Lars und ich als ältere Millennials, wären eigentlich beim Thema, für uns war das Stichwort immer Selbstverwirklichung, oder? Dass man dafür, dass man das sucht im Job, also dass man es so überhöht vielleicht und dann ausbrennt und jetzt gibt es so die Nächsten, die das irgendwie viel pragmatischer, also die auch Glück suchen im Leben vielleicht eher. Also bei uns glaube ich dieses Millennial-Erwachen von, wir haben uns da jetzt so reingeschmissen und es macht aber uns auch kaputt oder so ein leidenschaftliches Reden. Ijoma, das vielleicht, wenn wir es jetzt mal so generationell runter deklinieren.",
      "begin_seconds": 1328
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was ist da eigentlich deine generationelle Einstellung?",
      "begin_seconds": 1441
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich rechne mich gerne den Boomer zu, auch wenn es vom Geburtsjahrgang nicht ganz stimmt, aber ich möchte gerne in diese Zielscheibe mich rücken, weil ich, naja, das wäre jetzt eine andere Diskussion, weil ich diesen Boomer-Diskurs so absurd finde, dass ich ihn dadurch unterlaufe, dass ich mich lieber selber dazu bekenne. Aber auf jeden Fall liegen ja zwischen mir und euch auch ein ganz generationeller Graben und ich würde auch sagen, auch in Bezug auf Arbeit unbedingt ein solcher. Ich würde nämlich sagen, Arbeit als ein Moment der Selbstverwirklichung, das war natürlich auch schon in meiner Generation das große Schlagwort in den 90er Jahren, da war aber gemeint, dass man sich durch den Top-Job, wie es damals hieß, durch den Top-Job selbst verwirklicht, nämlich zu dem Wirt, der man am liebsten sein will, nämlich der Boss, der Chef oder sonst was. Und dann kommt eure Generation, die Millennials, und die sagt ja Selbstverwirklichung, aber die Selbstverwirklichung läuft nicht mehr ausschließlich über Arbeit, sondern Selbstverwirklichung ist dann ein Konzept, in dem Arbeit nur ein Element ist. Und deswegen wurde dann ständig von Work-Life-Balance gesprochen. Und als die Millennials diesen Anspruch laut vor sich hertrugen, hat meine Boomer-Generation leider total wie immer feige und defensiv reagiert und gesagt, ah die sind so weise, die sind so klug. Ja, das hatten wir, diesen Mut zu sagen, wir lassen uns von der Arbeit nicht unterjochen, hatten wir leider gar nicht. Und aus meiner Perspektive wurden die Millennials sehr seelisch in einer Weise gepempert, wie ich das in noch keinem Generationszusammenhang je erlebt habe. Normalerweise muss ja die nachgehende Generation von der Vorhergehenden verurteilt und dann muss es eine heftige Auseinandersetzung geben.",
      "begin_seconds": 1443
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber genau das tust du doch jetzt gerade, Ijoma.",
      "begin_seconds": 1544
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin der Einzige, der da ausbricht. Aber das gab es gar nicht, sondern den Millenials wurde immer so über den Kopf gestreichelt. Und ja, die haben jetzt die Wahrheit überhaupt, das Leben zu leben, ist überhaupt erst richtig erkannt. Gleichzeitig hat und das ist scheinen wir die entscheidende sozialstrukturelle Veränderung natürlich zu sein. Und da spreche ich jetzt wie aus alten Zeiten. Ich bin ja noch aufgewachsen, wo das größte Problem, wirklich das größte Problem der Republik, war die Arbeitslosigkeit. Und wenn Politiker sagten, wir müssen was an der Arbeitslosigkeit ändern, wir müssen diese Probleme in den Griff kriegen, da haben die Klügeren, so auch ich, unter den Leuten sich schon gesagt, Quatsch, gibts auf. Das ist strukturell. Daran wird sich gar nichts ändern. Wir müssen eher darüber nachdenken, dass wir Lebenssinn nicht mehr über Arbeit definieren, weil sechs Millionen Menschen werden halt so nie wieder Arbeit haben und die haben aber auch ein Anrecht auf einen Lebenssinn. Der große Reformkanzler Gerhard Schröder, gerade im Rückblick finde ich auch noch mal sehr stark an Kontur und historischem Gewicht gewinnt, hat sich da nicht zufrieden gegeben. Sondern hat die Agenda 2010 gegen sehr, sehr viele Widerstände und damit sogar seine Kanzlerschaft riskiert, also hat wirklich sich eingestanden für das, was er tun wollte, hat dieses Problem angegangen. Und dann haben wir ja tatsächlich diese Situation bekommen, dass die Arbeitslosigkeit, ich bin mit Zahlen so schlecht, ich glaube auf zwei Millionen runtergegangen ist. Das heißt, diese gesamte Situation, die meine ganze Jugend und die ersten Jahre geprägt hat, verschwand. Und dann kam es zu dieser absurden Situation, dass die Millennials, wenn die dann als Hospitanten irgendwo waren, schrieben die dann Bücher, wo sie sich beschwerten darüber, dass sie gar keine Chance mehr auf dem Arbeitsmarkt hätten und nur als Praktikanten ausgenutzt wurden.",
      "begin_seconds": 1545
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Generation Praktikum.",
      "begin_seconds": 1644
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Generation Praktikum, wo ich mir schon sagte, ihr habt sie ja nicht mehr alle, ihr seid eine Generation, ihr werdet euch jeden Job aussuchen können, weil die werden euch hinterhergetragen, weil der Arbeitsmarkt sich komplett verändert hat. Das heißt, so und dann kommt zu den Arbeitsmarktreformen durch die Agenda 2010, kommt natürlich dann auch noch, und das wird uns jetzt vor einem nächsten fünf, sechs, sieben, acht Jahren ganz stark prägen, die demografische Veränderung, nämlich dass die starken Jahrgänge in Rente gehen und jetzt kommen die schwächeren Jahrgänge, also demografisch schwächeren Jahrgänge nach. Kurzum, wir haben plötzlich nicht zu wenig Arbeitsplätze, sondern zu wenig Arbeitskräfte. Und das sind die Rahmenbedingungen, unter denen dann zum Beispiel auch der Streik und so weiter in dieser Woche und in der letzten Woche stattfinden.",
      "begin_seconds": 1645
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich finde das interessant, wie du es... Also die Erzählung, ich würde da schon noch...",
      "begin_seconds": 1690
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Eine polemische Erzählung, klar.",
      "begin_seconds": 1695
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, eine polemische Erzählung, wo ich schon denke, Teile der Boomer hatten ja... Also es ist ja nicht nur über den Kopf tetschen, sondern man kann ja sogar damit... Das ist ja sogar eine Genderfrage, dass man sagt, okay, es gibt halt diesen, darüber hatten wir, glaube ich, auch schon mal geredet, den BRD-Wohlstandsbauch rauchenden, Espresso kippenden, alkoholtringenden Mann, der sich irgendwie bis spätabends arbeitet, Frau ist zu Hause und den Kindern und dieses sich kaputt arbeiten und dann in Rente noch mal einen Herzinfarkt kriegen und das war es dann. Dass dieses Bild nicht mehr so sexy ist, man kann das ja auch mal so ein bisschen, ja das gehört dazu vielleicht, plus dass man sagt, na wenn beide arbeiten sollen jetzt, ist das zum Beispiel auch was, was nicht mehr so trägt vielleicht.",
      "begin_seconds": 1697
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber das ist eine Wirklichkeit, die es gar nicht mehr gibt. Also das gibt es ja in der Wirklichkeit gar nicht mehr. Es wäre ja sehr schön, wenn die Leute sich so lange kaputt arbeiten würden. Dann hätten wir nämlich kein Rentenproblem. Aber auf die Millennials kommt ja wirklich ein ganz anderes, riesiges Problem zu. Da habe ich allergrößtes Mitleid und Mitempfinden. Und das ist die Sicherung der Renten, die nicht mehr erwirtschaftet werden können. Und das Problem, dass sie nicht erwirtschaftet werden können, ist, dass nach der Berentung die Menschen noch wahnsinnig lange leben. Meistens auch noch gut und glücklich leben, was ja auch schön ist. Aber diese, als Adenauer die gesetzliche, die Umlagerrente einführte, war, glaube ich, die Durchschnittszeit, die ein Arbeitnehmer dann noch Rente bezog, irgendwie vier oder fünf Jahre.",
      "begin_seconds": 1743
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das meine ich, er kippt halt um.",
      "begin_seconds": 1785
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, aber das ist immer schon ganz lange nicht mehr der Fall.",
      "begin_seconds": 1788
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich meine nur, als verzerrtes Boomer-Bild haben wir das stehen und dass das in Frage gestellt wurde, ist vielleicht jetzt nicht so überraschend und nicht so schlimm immer nur. Oder es läuft einfach mit der Zeit. Zum Beispiel, wenn auch beide arbeiten wollen, dann kannst du das nicht mehr so aufrechterhalten. Und was ich schon echt jetzt noch mal so, wie du es jetzt noch mal nach erzählst, habe ich mich noch mal zurück erinnert. Ich weiß nicht, wie es bei dir war, Lars, wenn man so Abi gemacht hat oder kurz davor. Man wurde so nervös und dachte so, Gott, was soll aus mir werden? Dass diese Erzählweise der Lehrer teils auch echt sehr, sehr so, oh, bei euch weiß ich gar nicht mehr, ob ihr was findet. Und auch Eltern waren so höchst besorgt. Also das war schon der Sound, in dem ich, also das war nicht so Hey Abi, los geht's oder oh, du hast ein tolles Abi gemacht jetzt damit so, sondern echt so oh, oh, oh.",
      "begin_seconds": 1790
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, den Sound gab's, das stimmt, aber er sprach nicht mehr der Wirklichkeit.",
      "begin_seconds": 1838
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, also es gibt ja manchmal so Missverständnisse oder kollektive Lügen oder gar nicht böse gemeinte Lügen, die dann und man fand sich in einer Welt wieder, wo das stimmt, wo das gar nicht stimmte oder wo es dann eben doch nicht diese krasse Form der Arbeitslosigkeit gab. Aber eben diese Mischung, glaube ich, dass man Selbstverwirklichung, also dass man Glück suchte und da irgendwie so das Gefühl hatte, man verbrennt da auf eine ganz andere Art als die Boomer, man sucht da irgendwie, man steckt da so alles auf diese Arbeitsschiene und hat Angst, keinen Job zu finden und dann die Ernüchterung zu sagen, ah, es macht erstens nicht total glücklich, so wie mir das irgendwie versprochen wurde und es macht auch nicht...",
      "begin_seconds": 1840
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da darf ich kurz nachfragen, wer hat dir das versprochen?",
      "begin_seconds": 1882
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich weiß nicht, der Zeitgeist, glaube ich. Nicht du konkret, du musst nicht so böse gucken. Nein, aber im Sinne von so dieses, die Erfahrung, oh man kriegt Arbeit und man ist so ein bisschen verbrannt und hat und ernüchtert. Ich glaube, das ist, glaube ich, so ein millennial Gefühl. Und jetzt gibt es ein neues Gefühl.",
      "begin_seconds": 1884
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da bin ich glaube ich dann diesem Punkt eher bei Ijoma, weil ich tatsächlich das Gefühl habe, dass ich sozusagen großes Glück habe, einen Job zu machen, der in dem Sinne mich glücklich macht, wie es mir versprochen wurde. Vielleicht wurde mir da weniger versprochen als dir, weil das nie in einem Job alles immer den ganzen Tag Spaß macht und erfüllend ist. Das hat mir auch niemand versprochen. Aber das Maximum, was es, glaube ich, gibt, habe ich erreicht. Und jetzt würde ich aber eher mal die Frage stellen, was... Also, darf ich es mal ganz persönlich machen? Ich muss mal das ganz Persönliches erzählen. Seit wir dieses Problem haben nach Corona, ja, das hat ja verschiedene strukturelle Gründe, dass wir jetzt ganz offensichtlich zu wenig Arbeitskraft haben. Wie soll ich es formulieren? Da, wo wirklich gearbeitet, wo wirklich jedem sinnvoll erscheinende Leistung erbracht wird, zum Beispiel, dass da draußen niemand den Bus fährt. Da sind aber zu wenig Leute, den Bus, weil das fährt der Bus jetzt nicht mehr. Frag ich mich dann schon, was mach ich eigentlich hier in meiner Glücksblase mit meinem glücklich Job, während einfach Leute fehlen, die einen Bus fahren? Vielleicht war das früher eine theoretische Frage, aber jetzt stellt sich mir das auf eine ganz praktische Art, und das ist ja nicht nur Busfahrt, ich kann ja sagen, warum bin ich eigentlich kein Krankenpfleger, warum bin ich eigentlich kein, selbst Handwerker fehlen. Und das scheint mir jetzt euch beide auf zwei verschiedene Arten gar nicht zu berühren, diese Frage. Ihr habt da irgendwie eine Antwort drauf gefunden.",
      "begin_seconds": 1902
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, weil das ist eine seltsame Moralisierung der Arbeitswelt, von der ich nicht sehr viel halte. Der Wert einer Arbeit, den können wir nicht, indem wir irgendwelche bestimmten Tätigkeiten moralisch überholen, weil sie irgendwie näher am pragmatischen und lebensnotwendigen sind und andere dann abwerten, weil sie irgendwie im Elfenbeinturm stattfinden. Also weil dann fängt jeder an und sagt, aber mein Elfenbeinturm sieht anders aus als dein oder das, was ich für Elfenbeinturm halte, ist wieder was anderes.",
      "begin_seconds": 1988
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Weil ich glaube, wir haben da schon mal drüber geschritten. An dem Punkt reden wir, glaube ich, einander vorbei. Ich glaube nämlich sehr wohl, dass im Prinzip ein Busfahrer, vielleicht wäre der nicht gerne Feuilletonist, aber der hätte auch gerne einen Job, in dem er sozusagen ein bisschen mehr das macht, was ja eh gerne zu ihm liegt und nicht den ganzen Tag Bus fährt.",
      "begin_seconds": 2014
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das kommt doch auf den Busfahrer an. Also es sagen dir genug Leute so, das ist der tollste Job der Welt, egal wo du fragst letztlich, wenn die Bezahlung irgendwie, weißt du so?",
      "begin_seconds": 2033
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist deine Überzeugung. Klar, die Bezahlung, ja gut.",
      "begin_seconds": 2043
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich würde sagen, es gibt solche und solche, aber es gibt auch unglückliche Feuilletonisten, die sagen irgendwie, also und das klingt ja bei dir fast schon wieder so ein bisschen an mit der Sinnfrage. Also das ist ja das Millennial in Reihenformen, Sinn der Arbeit, dass man sagt, und ich kenne natürlich, kenne ich solche, nein, nein, Lars, es gibt...",
      "begin_seconds": 2046
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber lügen müssen sich in die Tasche, wenn wir sagen, Feuilletonisten sind auch ungefähr so unglücklich wie Busfahrer, deswegen ist es auch nicht schlimm, dass wir sogar mehr verdienen als Busfahrer. Ist das nicht, nie mehr kommt es mit dabei in die Welt vor.",
      "begin_seconds": 2060
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich verstehe schon, was du meinst, aber...",
      "begin_seconds": 2070
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist doch mal ganz marxistisch reden. Arbeit dient der Reproduktion. Und ich bin zwar weniger Marxist als Christ, aber damit bin ich auch ganz gut aufgestellt, denn das ist, was ich aus der Bibel immer gelesen habe. Adam hat sich durch Eva verführen lassen, von dem Apfel gekostet.",
      "begin_seconds": 2071
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Warum guckst du da Nina an jetzt?",
      "begin_seconds": 2088
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weil ich Eva will, Lars. Das ist das Patriarchat.",
      "begin_seconds": 2089
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ist das für dich noch eine Gender-Geschichte?",
      "begin_seconds": 2092
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das Buhmer-Patriarchat, was jetzt mich so anguckt, mit so einem bösen Blick, du hast den Apfel.",
      "begin_seconds": 2093
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das sind die Probleme, dass du Analogen aufnimmst. Und dann wurden Adam und Eva bekanntermaßen. Ja, aber Eva war so verführerisch. Und dann wurden Adam und Eva, das ist ja bekannt, aus dem Paradies vertrieben und zwar mit einem sehr wichtigen Satz. Sie sollen nämlich seither im Schweiße ihres Angesichts ihr Brot verdienen.",
      "begin_seconds": 2097
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und was sollen sie noch unterschmerzen?",
      "begin_seconds": 2121
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gewehren.",
      "begin_seconds": 2123
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das sollen wir nur kurz noch dazu erwähnen.",
      "begin_seconds": 2124
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sehr richtig. Kurzum, seit es die Menschheit gibt, nämlich in einer realistischen Anthropologie, arbeitet sie, um zu überleben, um ihre Notwendigkeiten zu befriedigen, um den Hunger, die schlimmste Geisel der Menschheit, der nicht ausgesetzt zu sein. Und aus dieser Wurzel kommt die Arbeit. Und deswegen ist die Rosa Dana, die wir eben in dem kleinen Ausschnitt gehört haben, da frage ich mich, an wen adressiert die eigentlich ihre Klage? An den lieben Herrgott, ans Universum? Wer soll ihr bitte sehr die Arbeit, die sie glücklich macht und mit der sie mehr als 36.000 Euro verdient und die ihr Spaß macht und die nur wenig, wer soll ihr das liefern? Schickt das Universum ihr dieses Geschenkpaket vorbei?",
      "begin_seconds": 2126
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich bin jetzt auch kein Fan von diesem Video, aber sie gibt ja schon Antwort darauf.",
      "begin_seconds": 2173
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nämlich?",
      "begin_seconds": 2178
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sie sagt, es gibt ein System, was das so eingerichtet hat.",
      "begin_seconds": 2178
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das ist immer, wenn die Leute sagen strukturell oder System, dann weiß man sowieso, jetzt wird gelogen, dass sich die Balken biegen. Das System, nee, es gibt 36.000 Euro, die müssen ja durch irgendwas erwirtschaftet werden. Und wodurch werden die erwirtschaftet? Durch Produktivität. Was heißt Produktivität? Ich bringe etwas hervor, was für andere einen Wert hat. Und deswegen sind die anderen bereit, dafür zu zahlen.",
      "begin_seconds": 2181
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Würdest du sagen, das ist eine infantile Pose, zu sagen, jemand, also wenn du jetzt sagst, ja woher soll es kommen, das ist ja eine infantile Pose, zu sagen, ja die Eltern machen das.",
      "begin_seconds": 2202
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das würde man als noch an der Brust der Mutter hängen.",
      "begin_seconds": 2211
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich würde schon, aber sagen, dass man jetzt...",
      "begin_seconds": 2215
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Entschuldigung, darf ich nur einen Satz darauf antworten? Ich bin kein Fan von diesem Video, aber wenn sie sagt, das System, und du sagst einfach nur, das ist jetzt einfach nur eine Quatschantwort, weil irgendwoher muss die Produktivität kommen, da kann man doch ganz schnell sich ein Konzept überlegen, ob das jetzt Marxistisch gedacht ist oder irgendwie anders. So man sagt, naja, wenn wir nicht in einem System arbeiten würden, dass der Profitmaximierung dient, dann könnten wir unsere Arbeit anders aufteilen, dann würden wir manche Dinge gar nicht machen, weil wir sie eigentlich gar nicht brauchen. Und die Leute könnten weniger arbeiten und wären mehr bei ihren Kindern und so weiter und so fort.",
      "begin_seconds": 2218
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist die Marxische Utopie, dass man morgens Schriftstelle ist, mittags Fischen geht, abends Jagen und...",
      "begin_seconds": 2249
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber das reicht ja auch für die Geheimat oder so.",
      "begin_seconds": 2253
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das umzusetzen führte, wir wissen es, zum Gulag und zu völlig zerfallenden Städten. Und dazu, dass es gewissermaßen das härteste Arbeitsregiment und das strengste Arbeitsethos herrschte natürlich immer in den kommunistischen Staaten. Warum? Weil keiner Bock hatte, auch nur den kleinen Finger zu krümmen. Und deswegen muss die ganze Zeit quasi die Arbeit dann sittlich so überhöht werden, damit der Bestarbeiter ausgerufen werden, weil eben keiner mehr aus Eigeninitiative und eigenen Profit streben. Profit streben ist einfach ein hervorragender Motivator dafür, dass Dinge geregelt werden.",
      "begin_seconds": 2255
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich finde, man sieht ja hier, du bist ja richtig sauer auf die. Viele sind super sauer auf die. Aber ich habe das Gefühl, ich bin ja so ein Fan von, es gibt eine Bewegung und es gibt eine Gegenbewegung. Wir haben jetzt gar nicht über Corona geredet, sollten wir natürlich immer irgendwie mitdenken. Genauso wie es jetzt die Zahl derjenigen, die nur im Homeoffice arbeiten, ausschließlich sehr hoch ist, ist vielleicht ja auch noch nicht das Ende der Geschichte. Also es gibt vielleicht Dinge, durch die und so sehe ich das irgendwie, es klingt jetzt so sehr nebulös, aber vielleicht oder sehr psychologisierend, aber vielleicht wisst ihr, was ich meine, dass man durch manche Dinge erst mal durch muss. Und man kann oder wie wenn du, wir haben jetzt gerade gesagt, das ist infantil, wenn du aber Kinder einfach nur anbrüllst und sagst, ne gibt's jetzt nicht, dann wirst du sehr schnell merken, dass du mit dieser Strategie auch nicht immer oder kriegst du selber auch richtig Stress. Und jetzt auf so eine Generation oder so ein Anspruch, der ja offenkundig in der Welt ist oder im Zeitgeist, in den Familien, in den Psychen ist, da jetzt so den Deckel drauf zu ballern und zu sagen, ja das wollen wir nicht, das geht nicht, wo kommen wir denn dann hin? Irgendwie muss man denen, ob man das jetzt so will oder nicht, da einmal durchfolgen in diesen Dschungel, egal wie doof man den findet, um irgendwie oder vielleicht man könnte sogar sagen, das ist jetzt bevormundend, aber so ist das nun mal so, dass ich denke vielleicht ist das eben auch noch nicht das Ende, auch bei denen nicht. Oder meinen die überhaupt, wenn du jetzt sagst, sie sagt ja, ich muss da den ganzen Tag sein, das scheiß Obst steht da. Also das scheiß Obst wäre ja jetzt so für mich so eine, auch so eine Metapher für wir sind so glücklich hier und wir, also wir verschleiern. Ja ich auch, so Latte, Markieratuk. Geht nicht mehr.",
      "begin_seconds": 2287
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nur weil er bei uns abgeschafft worden ist.",
      "begin_seconds": 2389
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, aber so, dass ich denke, so es geht da ja viel und da geht es ja viel, glaube ich, auch in der intergenerationellen Diskussion drüber, über Präsenzkultur, über gesehen werden wollen, ja. Da kann man sagen, ja so einen Anspruch haben wir früher nicht oder so was, aber den gibt es nun mal heute. Und ich meine nur, dass man nicht so schnell sagen sollte, faul, will nicht mehr arbeiten, will gar nicht mehr. Nein, nein, nein, ich möchte das einmal sagen, weil klar, das hilft jetzt dem Busfahrer nicht. Aber ich denke jetzt gerade an sie, die sagt diese ganze Präsenzgeschichte. Es reicht ja manchmal zu sagen, hey, es gibt, wir haben verschiedene Teilzeitmodelle, wir haben Homeoffice-Möglichkeiten, so wie im, ich meine das Silicon Valley hat das doch auch gemacht, zu sagen, hier ihr macht euren Urlaub, nehmt ihr selber. Hatte das zur Folge, dass sich alle immer nur Urlaub genommen haben? Nein. Also es geht ja manchmal um die Leine ein bisschen lockerer lassen.",
      "begin_seconds": 2392
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es war umgekehrt, das Silicon Valley hat dann Zwangsurlaub eingeführt, weil keiner von alleine mehr Urlaub nahm, weil alle so arbeitsversessen waren. Da war das Problem.",
      "begin_seconds": 2445
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ich meine, da siehst du ja den Move, zu sagen, man würde ja als Boomer sagen, na wenn jetzt jeder seinen Urlaub, also da kommt ja keiner mehr. Sie haben aber trotzdem abgeliefert. Und ich glaube in Jobs, das kannst du beim Busfahrer nicht machen, aber in Jobs, wo es gerade so, also wenn du die Leute ins Homeoffice schickst, liefern die dann wirklich gar nichts mehr ab? Also wenn du jetzt sagst, es geht um Produktivität, es geht zum Beispiel darum, dass wir eine Zeitung machen oder einen Podcast machen. Wir haben unseren Podcast ausschließlich, wir haben angefangen im Lockdown, wir haben den ausschließlich virtuell gemacht, bis hierher mit Ausnahmen der Festivalfolgen. Also wir waren nirgendwo präsent acht Stunden jetzt rein auf den Podcast bezogen. Aber trotzdem haben wir doch den, ich spreche jetzt so esoterischer, wir haben die Energie, die wir pro Tag hatten oder die wir an diesem Tag an Arbeitsenergie und an guten Ideen hatten, ohne Stechuhr und Boomer Präsenzkultur, haben wir ja abgezapft, abgeerntet an uns. Und darauf natürlich ist da viel Vertrauen dabei, dass wir sagen, wir sind, man kann mit uns auf uns zählen, man kann damit rechnen, dass wir es abgeben. Wann du es abgibst, ob du es nachts gemacht hast, ist uns egal. Und das ist ja Teil davon, was die einfach teilweise meinen und die meinen nicht dieses Absitzen von Zeit. Also ich glaube, es gibt, ich höre jetzt gleich auf zu modifizieren, aber ich glaube das Wort Lebenszeit.",
      "begin_seconds": 2453
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich muss zwei Sachen machen. Ich muss Ijoma einfach den zentralen Widerspruch in seinem Denken noch mal gleich vorhalten. Erinnert mich dran. Aber ich will einfach das ganz kurz aufgreifen, um über die Viertagewoche zu reden. Weil was du jetzt sagst, führt mich genau zu meinem Ärger über die Diskussion über die Viertagewoche. Und da bin ich glaube ich dann wieder stellenweise sehr nah bei Ijoma. Weil das ist sozusagen so eine gefühls- linksliberale Twitter-Gefühlsdiskussion, die nicht nur natürlich auf Twitter stattfindet, aber dieses auch ohne Begriffe und richtige Theorie auskommt. Und so vom Gefühl her sich irgendwie einig, ja Viertagewoche, das fühlt sich irgendwie gut an im Bauch. Obwohl völlig unklar ist, was damit eigentlich gemeint ist. Und das passt jetzt genau zu dem, was du gesagt hast. Was ist eigentlich die Viertagewoche, über die alle diskutieren? So, manche Arbeitgeber sagen, ja Viertagewoche machen wir gerne, Viertagewoche heißt, die Leute arbeiten die gleiche Stundenanzahl pro Woche, nur an einem Tag sind manche halt zu Hause. Aber das arbeiten sie dann in mehr Stunden, in den anderen Tagen. Offensichtlich meinst du das nicht. So, das wollen oder das will auch diese Frau, die geweint hat, will das ja nicht. Ja, das ist ja eigentlich eine Mogelpackung. Dann kommt der nächste und sagt irgendwie, ja, vier Tage.",
      "begin_seconds": 2533
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ganz kurz, manche wollen das schon.",
      "begin_seconds": 2603
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Manche wollen das schon.",
      "begin_seconds": 2605
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das will man nämlich einfach Flexibilisierung.",
      "begin_seconds": 2605
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Flexibilisierung. Freitag frei und wenn man sagt, hey, statt die ganze Zeit mein Gesicht hier zu zeigen in bestimmten Räumen, so schaffe ich die, also realistisch gesehen hänge ich eh die Hälfte in der Raucherpause ab oder an der Kaffeemaschine.",
      "begin_seconds": 2608
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, aber das ist der nächste Punkt, Nina. Das ist der nächste Punkt.",
      "begin_seconds": 2623
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist eine Intensivierung, gefälligermaßen.",
      "begin_seconds": 2624
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, was ich jetzt meinte, war einfach nur bei einem Job, wo das klar ist, wie beim Busfahrer, der fährt halt mehr Stunden an den anderen Tagen. Jetzt kommt das nächste. Dann sagen die Leute, nee, nee, folgendes. Freitags arbeiten wir nicht in unserem Wissensjob hier, in unserer Wissensmanufaktur. Und pro Woche war unser Output 100 Dosiers oder was auch immer wir in unserem White-Color-Wissensarbeit produzieren. 100 Dosiers. Wir arbeiten freitags jetzt nicht mehr, aber wir schaffen trotzdem weiterhin den gleichen Output von 100 Gummi-Punkten oder was auch immer wir da jetzt als Wert annehmen. Das wird dann vorgetragen, aber das führt ja dazu, dass Arbeit verdichtet wird. Das heißt ja, freitags arbeiten die Leute nicht mehr, aber sie arbeiten einfach mehr an den anderen Tagen, weil sie ja das Gleiche produzieren müssen. Und das ist oft auch die rhetorische Strategie von Gewerkschaften, die ja in Deutschland immer so auf die Arbeitgeber zugehen und sagen, ja wir produzieren doch am Ende das Gleiche, wir eliminieren so ein paar Gequatsche auf dem Flur und so. Und das verstehe ich gar nicht, wieso sich Gewerkschaften auf so was einlassen, weil ich habe doch keine Gewerkschaft dafür, dass sie meine Arbeit verdichtet. Das Problem ist auch, in dieser Situation passiert gar nicht das, und darüber haben wir noch gar nicht geredet. Wir waren kurz davor, als wir über das System gesprochen haben, passiert gar nicht das, was ich eigentlich von Gewerkschaften und von starken Arbeitern erwarte, nämlich dass sie einen Teil des Mehrwerts, den der Arbeitgeber geklaut hat, um es Marxistisch zu sagen, sich wieder zurückholen. Das passiert natürlich nicht, wenn ich weiterhin 100 produziere, nur in weniger Zeit, dann habe ich gar keine andere Aushandlung mit dem Arbeitgeber.",
      "begin_seconds": 2626
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also da will ich kurz...",
      "begin_seconds": 2715
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da will ich nur ganz kurz ansagen. Und das Linke sich an diesen Sachen festhalten, die gar nichts Linkes haben, das verstehe ich gar nicht.",
      "begin_seconds": 2717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da bin ich deiner Meinung, und deswegen möchte ich auch, damit man mich nicht missversteht, sagen, für die Streiks, die wir jetzt sehen, habe ich allergrößtes Verständnis, aber vor allem als ein Arbeitskampf, um die Kaufkraftverluste durch Inflation der letzten drei Jahre zurückzuholen. Wir hatten massive Inflation bis acht Prozent, glaube ich, im Jahr 22, 21, vier Prozent, 23 waren es fünf bis sechs Prozent. Das sind ja... Die Leute reden viel zu wenig darüber. Das ist ja richtig. Die Leute werden ärmer dadurch. Die haben weniger Netto vom Brutto. Die können sich danach weniger Gurken und Paprika kaufen und weniger Urlaub leisten. Und dass man das durch den Arbeitskampf zurückholt, das leuchtet mir völlig ein.",
      "begin_seconds": 2722
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich würde sagen, bei der Vier-Tage-Woche ist es tatsächlich, du sagst ja, warum halten? Das fühlt sich irgendwie gut an im Bauch. Und das genau, also das kann man ja tatsächlich auch festhalten. Also für manche ist es knallhart besser, wenn sie einen freien Freitag haben, weil sie sich dann irgendwie besser um ihre Kinder kümmern können. Also dass es überhaupt ein Modell gibt. Darum geht es ja eher darum, dass es sich irgendwie manifestiert durch, verstehst du so? Es ist schon, man kann sagen, fühlt sich nur gut an. Aber ich glaube, was man so hat, ist ja so ein komisches Durch-Einander aus irgendwie, okay, manche sind für immer im Homeoffice, manche irgendwie beschimpfen sich, dass sie nicht mehr wollen. Andere sagen wie die TikTokerin so, hä, so, also das ist doch so ein Modell, mit dem kann ich gar nicht mehr. Und es ist alles so komplett durcheinander.",
      "begin_seconds": 2763
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Durcheinander ist es auf jeden Fall. Darf ich noch ganz kurz das zu Ijoma, hier muss diesen zentralen Widerspruch noch mal, sonst kann ich nicht aus der Folge rausgehen. Weil Ijoma, du tust dann immer so, als wärst du einfach der kühle, ja wie soll man sagen, Maginalist, so nennt man es doch. Also du denkst sozusagen nur in Nutzen und Angebot und Nachfrage und das bestimmt die Preise und auch was Arbeit wert ist, ja. Und deswegen ist das so und so und so und die Frau braucht gar nicht rumzuweinen, ja das sind einfach die kühlen, ausgerechneten Zahlen ja in meiner neoklassischen VWL-Welt.",
      "begin_seconds": 2809
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, in meiner österreichischen VWL ist das ganz anderes.",
      "begin_seconds": 2840
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Wirklichkeit widerspricht jedoch genau da drin. Wir haben es doch selber gesagt, die jungen Leute sind sehr wenige Leute und wir brauchen sie dringend. Also es ist ein knappes, knappes Angebot an Arbeitskräften. Sie sagen einfach, ich sitze lieber ab 16 Uhr unten am Fluss und trinke ein Bier, ja. Und hab dafür vielleicht auch weniger, weiß ich, fahr keinen großen SUV oder so. So, sie machen, also genau in deiner Logik.",
      "begin_seconds": 2845
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Absolut.",
      "begin_seconds": 2868
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja und was machst du dann?",
      "begin_seconds": 2869
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber dann musst du doch nicht weinen.",
      "begin_seconds": 2870
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, nein, nein.",
      "begin_seconds": 2871
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann sollen sie mit der Fluss sitzen und sagen.",
      "begin_seconds": 2871
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, du wirst dann moralisch, weil deine Logik nicht mehr dazu passt. Du wirst du moralisch und sagst dann plötzlich nicht mehr, ne, das hab ich ja kühl ausgerechnet, das sind halt die Preise, die für Arbeit gelten. Dann sagst du plötzlich, ne, ne, es gibt eine sittliche Pflicht zu arbeiten. Dann wechselst du plötzlich den Diskurs und sagst, ne, sorry, das hat gar nichts mit Preisen zu tun. Das ist irgendwie von Gott gewollt, dass ihr arbeitet.",
      "begin_seconds": 2873
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sehr gut, Lars, guter Punkt.",
      "begin_seconds": 2893
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Du, so argumentieren ja die ganzen Arbeitgeber.",
      "begin_seconds": 2894
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht können wir einmal, während übrigens draußen gerade irgendwelche Proteste hier in der Hamburger Innenstadt toben, also wenn ihr es hört, sind das Bauern?",
      "begin_seconds": 2895
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, das sind die Verdi-Mitglieder, die gerade den ÖPNV hier bestreiten.",
      "begin_seconds": 2904
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, ich bin absolut der Meinung, ich bin absolut der Meinung, dass Dana Rosa nicht flennen soll, sondern sagen soll, wenn sie nicht so viel arbeiten will, dann soll sie das nicht tun. Und vielleicht kriegt sie dann irgendwo anders einen Job für 25.000. Das regelt der Markt und da kann sie sich aussuchen. Sie hat ihre eigenen Präferenzen. Jetzt mein anthropologisch etwas düsteres, jetzt gar nicht so liberales Bild dahinter, das will ich schon nochmal verständlich machen. Du hast vielleicht recht, es läuft auf einer anderen Argumentationsebene. Da will ich aber nur sagen, am Beginn des christlichen Armlands steht ja der Klostergründer Benedikt und der hat diese berühmte Regel entworfen, auf Lateinisch ORA, LA VORA, beten und arbeiten. Und dieser Kern, den hat auch der Bundeskanzler angesprochen, als er auf Luther verwies, ist eben doch das Sinnstiftung. Wenn wir über Work-Life-Balance sprechen, geht es immer um Sinnstiftung und da habe ich immer das Gefühl, dass der Schwerpunkt oft zu sehr vielleicht auf der Live-Seite ist und man die Arbeit unterschätzt als ein sinnstiftendes Element, nämlich als etwas, das Struktur gibt. Und das war die Idee der Regel des Benedikts.",
      "begin_seconds": 2908
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber ist es nicht komisch, dass uns das nur einfällt, wenn es um Bürgergeldempfänger geht, nicht wenn es um eine Rentiersklasse geht, nicht wenn es ums Erben geht. Vielleicht müsste man uns einfach mal bei Roland Berger in die Büros laufen. Da kann man vielleicht auch sagen, ist das eigentlich Arbeit, was ihr hier macht? Weiß ich nicht so richtig. Also da fällt uns das aber nie ein, diese Pflicht.",
      "begin_seconds": 2973
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Doch, überall, auf allen Ebenen. Wenn ich mir vorstellen könnte, dass ich es mir leisten könnte, nicht mehr zu arbeiten, würde ich mich vermutlich trotzdem dagegen entscheiden, weil ich Angst hätte, dass mein Leben sonst konturlos wird.",
      "begin_seconds": 2990
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Können wir bitte da einhaken, weil das finde ich an dem ganzen Thema so interessant. Jenseits von dem Kuddelmuddel, sage ich jetzt mal, was auch so, oder das, was ich meinte mit der Gegenbewegung, zu sagen, der Sinn, jetzt hat es ja eher so was Technisches, auch bei der Dana Rosa zu sagen so, ich suche da gar keinen Sinn mehr drin, sondern für mich ist das so, ja mit der Stechuhr, ist das ja jetzt die Stechuhr, ist ja so, das sehen wir ja auch in den Arbeits-Chat-Programmen, da steht dann so, mein Tag ist die bis frr, irgendwie immer bis 15 Uhr, also, dass die Leute gleich wissen, hier ist meine Stechuhr und danach braucht ihr mich gar nicht mehr zu fragen. Das hat ja sowas sehr, da geht es ja nicht um Work-Life-Balance, oder ich glaube, man sagt jetzt auch so Harmony oder sowas, sondern es ist einfach so ein sehr Balken-artiges Wusch, Tür zu, da mache ich die Tür zu und dann bin ich nicht mehr da. Und ich finde es so interessant, was du ja auch gerade angedeutet hast, wenn man sich nochmal fragt, was ist denn Arbeit oder was sind Kollegen? Ja, wir haben ja auch überlegt, jetzt nochmal auf das Paradoxe, das Glück der Arbeit macht uns Arbeit wirklich unglücklich, weil das ist so ein Topos oder eine Erzählweise, die irgendwie bei rausgekommen ist. Das fing an mit diesem 90er Jahre Work-Life-Balance. Und auch das haben wir ja auch in anderen Bereichen der Gegenwart zu sagen, das ist toxisch, die anderen sind toxisch, also man muss sich gegen etwas abschotten. Und Arbeit ist da irgendwie reingerutscht zu sagen, das macht unglücklich, das stört mich in meinem am Fluss sitzen. Ich könnte in der Zeit, also da trifft es auch wieder, glaube ich, dieses Langlebigkeitsthema mit dem Eisbaden. Wir haben ein sehr starkes Gefühl dafür, dass unsere Lebenszeit begrenzt ist. In sehr jungen Jahren schon, das finde ich sehr interessant, glaube ich an der Gegenwart zu sagen, wie ernähre ich mich gesund, also eine fast planerische, mechanische Einteilung von, wie lebe ich besonders lange und wie lebe ich besonders gut und aha, ich möchte mich nicht kaputtarbeiten und von anderen irgendwie da fertig machen lassen. Ich mache was, ich suche mein Leben. Oder auch diese ganzen Texte, Bücher, die sagen, wir haben so und so viele Leute auf dem Sterbebett oder Palliativschwestern gefragt. Und die sagen immer, ich hätte gerne mehr gearbeitet, sondern Familie, Beziehung, Yoga, egal.",
      "begin_seconds": 3001
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wo ich mich da manchmal wie Ijoma so ein bisschen moralisch überrumpelt fühle, weil wenn ich am Sterbebett liege, antworte ich ja auch erwünschte Sachen.",
      "begin_seconds": 3146
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also das sehen wir dann. Nein, aber trotzdem gibt es dieses Narrativ als sehr, sehr, sehr, sehr dominante Erzählung. Und da würde ich sagen, okay, wenn ich mich da so drüberstehe und eher kollektiv, psychologisch darauf gucke, würde ich denken, das ist doch jetzt noch nicht das Ende, Leute. Ja, also jetzt glaubt doch mal nicht, dass das alle für immer, genauso wie das Homeoffice, für immer, viele mussten das jetzt halt machen. Und vielleicht ist irgendwie, ich sehe viele glückliche Leute, aber auch unglückliche Leute, die sagen so jetzt, es reicht jetzt halt auch mal wieder so ein bisschen. Und ich habe jetzt erst erkannt, dass ich das brauche, dass ich Kollegen brauche. Also das ist so ein postkolonaler Effekt. Und der dauert ein bisschen. Vielleicht sagt Dana Rosa irgendwann, ich merke nur am Fluss sitzen bringt mir auch nicht mehr. Also da kann man natürlich jetzt so boomermäßig sagen, so viel Zeit haben wir nicht, das soll die jetzt mal jetzt schon wissen. Aber vielleicht gibt es so eine neue Erfahrungsschleife, die man erst mal drehen muss. Und da würde ich schon sagen, wir sind ja, ich habe mal einen Text für ZEIT Online übers Nichtstunen und wie schwierig das ist geschrieben. Und da ist mir das so aufgefallen, dass das, was wir unter Arbeitsstress, also Arbeit, die Stress, die irgendwie krakenartig, die mir so einen Dauerabarbeitungsgefühl gibt, dass das gar nicht mehr für viele nicht mehr in der Arbeit stattfindet, sondern in allem anderen außer Arbeit. Also Kinder erziehen ist eine reine, wenn man sich Instagram anguckt, eine reine Riesenarbeit. Sozialleben strukturieren und irgendwie hegen und pflegen ist eine Riesenarbeit geworden. Essen ist eine Riesenarbeit geworden. Mit wie mache ich es richtig, sich die ganze Zeit da und kommunizieren ist eine Riesenarbeit geworden. Also ich habe das Gefühl so, wow, vielleicht merkt man irgendwann, dass ins Büro gehen und Kollegen treffen eine doch gar nicht so toxische Angelegenheit ist, weil vielleicht auch diese spezifische Form von Nähe und Distanz. Ja, gestern meinte doch, irgendwer hat Lars mich und dich hier auf dem Flur gefragt, seid ihr eigentlich oder seid ihr Freunde oder so? Es war leider wie, Lars und ich gucken so und dachten so, sind wir, nee.",
      "begin_seconds": 3154
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, es war leider genau wie in dem Star Trek Voyager Meme, wo zwei Crewmitglieder das gefragt werden, your friends? Und ich sag nämlich ja. Und die sagt, nee, eigentlich nicht.",
      "begin_seconds": 3276
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, eben nicht nur Kollegen, sondern man hatte plötzlich, also wie soll ich das jetzt sagen? Also wenn man sich noch mal überlegt, was ist Kollegen, was ist Kollegendasein? Oder wir hatten ja dann diesen Work-Husband komischen Begriff. Also man hat ja eine Form der Intensität und des Lebenszeitzusammenverbringens und gemeinsam an etwas Drittem arbeiten, was eine spezifische Nähe kreiert, die aber in anderen Lebensbereichen eben gar nicht existiert. Und das finde ich vielleicht als Wert oder das bringt mich auf diese Bärfolge. Es geht dann irgendwie um Respekt, um gerade so ein komisches Spiel aus Nähe ins Distanz, was man sonst gar nicht so leicht findet. Und ich glaube, das war so meine Erfahrung immer nach den Elternzeiten, dass man denkt so, boah, das hat mir so gefehlt, sozusagen durch diese Kollegenschaft so zu surfen. Und man teilt dann doch erstaunlich viel des Lebens, aber ganz viel bleibt in der Dunkelheit. Und diese Form des Zusammen an etwas Energie, die man pro Tag hat. Jetzt sage ich wieder so esoterisches Zeug, so die man pro Tag hat und man wirft die in einen gemeinsamen Topf. Und ob das jetzt und da würde ich jetzt so sagen, ob das jetzt in vier Tage woche oder welche Generation, das gibt es als so ein, das klingt romantisch, aber das gibt es ja auch noch so diese Dynamik.",
      "begin_seconds": 3288
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich finde das phänomenologisch sehr gut beschrieben.",
      "begin_seconds": 3368
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das wäre für mich das Glück der Arbeit, was man, wenn ich eine Prognose sagen würde, auch vielleicht wieder herstellt. Also wo man wo man einfach sagen kann, das gibt es. Und das finden viele Leute, vermissen das. Und es wird sich, es ist vielleicht ein bisschen begraben worden jetzt, unter den ganzen Demonisierung von Arbeit.",
      "begin_seconds": 3371
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Darf ich das nur schnell ergänzen um eine Begrifflichkeit? Ich weiß, Ijoma, du wolltest auch was sagen. Ich will nur eine Begrifflichkeit ergänzen, weil es gibt von dem Philosophen Harry Frankfurt ein recht berühmtes Buch, wo er über Liebe schreibt. Und er sagt, was das Tolle an Liebe ist, sie schafft Gründe. Das ist seine Formulierung. Und dann hat Thomas Vazek, ein deutscher Publizist, mit einem Buch über Arbeit geschrieben, wo er Arbeit verteidigt hat, analog mit diesem Frankfurt-Archiv. Was an Arbeit toll ist, ist sie schafft Gründe. Sie schafft Gründe, dass ich sozusagen morgens aufstehe, morgens aufstehe und irgendwo hingehe. Und das ist was, was wir im Leben brauchen. Und das hat natürlich ganz, ganz oder vor allem mit Kollegen zu tun, denen man sich verpflichtet fühlt. Und das, das ist auf jeden Fall ein guter Aspekt.",
      "begin_seconds": 3392
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder mit einem Titel, das hatten wir ja auch in der The Bear Folge. Es ist ein Unterschied, ob du ein Kind, wie das Vorschüler sein, so dann selbst kriegst du in den Rucksack, so heißt Vorschüler. Und du gehst dahin und triffst andere Vorschüler, deine Vorschullehrerin. Und dann bist du in einer anderen Rolle. Dann hast du einen anderen Sinn deines Tages. Und ich glaube, diesen Effekt, jetzt können wir bei diesem Palliativ-Thema nochmal sein, wenn man sagt, am Ende sagen sie alle, sie hätten, was würden sie sagen, wenn sie gar nicht arbeiten würden? Oder kann man sagen, na ja, was machen Leute, die eine schlimme Diagnose kriegen? Man kann sagen, ganz viele oder deren Partner, eine schlimme Schicksalsschlag. Na, viele gehen einfach ins Büro und man kann das pathologisieren und sagen, ja, ihr macht euren Alltag so wie immer, ihr seid da irgendwie gefangen, aber viele gehen dahin, um einfach nicht wahnsinnig zu werden. Oder viele gehen dahin und sagen, na ja, ich mach bis zum Ende, möchte ich hier an der Normalität in Anführungsstrichen teilnehmen. Und das wäre ja zum Beispiel das Glück der Arbeit in Anführungsstrichen.",
      "begin_seconds": 3430
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und ohne es weder zu verklären noch zu demonisieren, glaube ich, gibt es in dem, was du beschrieben hast, dann noch eine Verhackung mehr. Dass es manche Menschen aus einem missverstandenen Autonomiestreben heraus, würde ich sagen, es als eine narzisstische Kränkung empfinden, dass die Arbeit eben so eine dominante Dimension in ihrem Leben einnimmt. Und dann können sie das nur abarbeiten, indem sie einen unangemessen großen Teil ihrer emotionalen Energie zum Beispiel am Vorgesetzten abarbeiten. Und das ist ja ein Unglück, dass viele Leute, wie ich finde, unangemessener Weise sie als Last mit sich herum tragen. Und das hängt, glaube ich, damit zusammen, dass sie das Gefühl haben, sie werden da in eine Struktur eingepresst, wo es doch eigentlich eine Freiheit geben müsste. Und in dieser Struktur gibt es einen Vorgesetzten, und der ist nicht so schlau wie ich, und der ist ungerecht.",
      "begin_seconds": 3490
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und klaut mir meine Lebenszeit.",
      "begin_seconds": 3545
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der klaut mir meine Lebenszeit. Und irgendwie ist es natürlich so, aber da muss man dann gleichzeitig auch wieder sagen, und das ist jetzt nicht benediktisch gesprochen, naja, dann bringen die Arbeit halt auf eine gesunde Distanz. Sie sollte ich ja auch nicht völlig emotional aufreißen. Es muss gewissermaßen auch jenseits der Arbeit natürlich Struktur und Sinnstiftung geben. Und bevor man sich über den Chef zu sehr aufregt, ist es vielleicht besser, ihn geschickt zu ignorieren.",
      "begin_seconds": 3546
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber das ist vielleicht, also ich ringe mich zwar nicht über unseren Chef aus, aber das ist vielleicht ein spezifisches Problem unserer Jobs, oder? Also da, um jetzt wieder dieses populistischen Vergleich zu machen, da hat es der Busfahrer vielleicht leichter, das zu trennen. Während nun meine Identität sehr natürlich an meine Kinder gekoppelt ist, an meine Familie, aber auch sehr daran, dass ich schreibe und irgendwie Texte schreibe. Und das jetzt nun mal gleichzeitig in meinem Beruf. Und in dem Moment, wo der Chef dann sagt, das ist aber schlecht oder das machen wir nicht auf und das drucken wir nicht, ist ja nun ein Teil von mir dann unweigerlich mitgetroffen.",
      "begin_seconds": 3570
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich würde da eher dann pragmatisch, oder vielleicht irgendwie ist das schon wieder zu gegenwärtig, sagen, na ja, es gibt halt Leute, finde ich offenkundig, die besser funktionieren als Selbstständige. Es gibt Leute, die besser als Führungskräfte.",
      "begin_seconds": 3606
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das Thema hatten wir noch gar nicht.",
      "begin_seconds": 3618
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es gibt Leute, die funktionieren auch besser im Homeoffice. Da gibt es auch, die brauchen das drei Tage und andere brauchen es einen Tag, um dann so vielleicht oder auch mal einkaufen zu gehen oder sowas. Also jenseits der, wenn man sich so, sieht man ja im Freundeskreis, so manche können sich einfach nichts sagen lassen. Und dass man da dann wiederum das Wort der Flexibilität sagt, man hat verschiedene Modelle und versucht, das wäre fast schon so ein Coaching Kram, dass man sagt, naja, am besten, da würde ich sagen, ist doch für Arbeitgeber und Arbeitnehmer dann immer noch diese Energie oder diesen Flow oder was auch immer, also die Menschen so zu drehen, dass man das Beste, dass alle das Gefühl haben, ah, diese Arbeitsenergie, die Ideen oder die das Können oder das Handwerk, das habe ich pro Tag oder pro Woche und pro Monat und pro Jahr, kriegen wir uns am besten zueinander gedreht.",
      "begin_seconds": 3620
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also ich glaube, das sind zwei wichtige Punkte. Und der eine gibt es jetzt auch als Diskurs Selbstkritik, überhaupt, dass es uns jetzt erst aufgeht, finde ich auch bezeichnen. Wenn wir über Arbeitselten reden, reden wir eigentlich die ganze Zeit aus der Perspektive des Angestellten-Daseins.",
      "begin_seconds": 3668
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nur ganz kurz, interessant ist, dass das ja mal kurz anders war. Es gab diese Phase mit dem berühmten Buch von Etwas Besseres als die Festanstellung, finden wir überall von Holm Fribe und Sascha Lobo, Ich bin händes Arbeit, genau so war der Titel, wo dieses, wo sozusagen, die anderen linken Ideen waren glaube ich sehr tot damals, sozusagen Marxismus oder irgendwas, man hat gesagt, ja eigentlich, wenn wir progressiv sein wollen, müssen wir einfach selbstständig werden. Wann war das so? Anfang der nuller Jahre in Deutschland oder so. Und jetzt ist das, redet keiner mehr so richtig davon.",
      "begin_seconds": 3683
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dabei würde ich sagen, viele der psychischen Stressmomente, die aus der Abhängigkeit zum Beispiel einer Arbeitshierarchie erwachsen, der kann man ja entgehen, indem man sagt, dann bin ich halt mein eigener Chef. Damit lastet aber natürlich auch eine andere Verantwortung auf den eigenen.",
      "begin_seconds": 3714
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dann nervt man sich halt selber.",
      "begin_seconds": 3729
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann nervt man sich selber oder muss sich selber ein bestimmtes Erwartungsmanagement abverlangen. Das ist auch wieder ein Trade-off, aber da ist man ja frei in der Wahl.",
      "begin_seconds": 3730
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es hat natürlich damit zu tun, dass die Realität dann ganz anders aussah, als sich das, war das Buch von Holm Friebe und Sascha Lobo, ich hoffe ich sage das jetzt richtig, vorgestellt haben, weil wer wurde dann in Wirklichkeit selbstständig? Na, irgendwelche Reinigungskräfte wurden in Sub-Sub-Subunternehmen ausgelagert und am Ende hat man um irgendwelche Steuergelder zu hinterziehen gesagt, der ist jetzt eigentlich selbstständig oder eben der Oberfahrer, wo dann bis heute juristisch diskutiert wird, ist eigentlich wirklich ein Selbstständiger. Also es war dann ja nur noch so eine Selbstständigkeit war eben nicht mehr dieses Versprechen, sondern nur noch ein Budgetierungs- und Steuervermeidungstrick.",
      "begin_seconds": 3739
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wobei ich glaube, dass wir da auch öffentlich ein bisschen, also ich höre bestimmt von Leuten mit Interesse, es mag schon sein, dass aber die sogenannte Gigökonomie auch auf wahnsinnig viel Bedürfnis und Nachfrage stößt. Also viele Leute wollen genau diese Form kompletter Flexibilisierung ihrer Arbeitswelt, auch wenn dann in der Zeit im Dossier seitenweise steht, dass das die am schlimmsten ausgebeutete Klasse ist. Es wird beides stimmen. Noch ein Punkt, der ist jetzt aber nur noch auf so einer konkreten Ebene. Bei der Frage, natürlich die Dinge ändern sich und der Strukturwandel ist auch gut und Homeoffice gehört dazu. Ausgelöst durch die Pandemie, hat ja gewissermaßen Möglichkeiten eröffnet, die technisch vorher schon da waren. Gleichwohl möchte ich schon auch daran erinnern, dass Elon Musk, der nun fraglos bestimmt einige der produktivsten Unternehmen auf dieser Erde in die Welt gebracht hat, der ruft seine Leute zurück aus dem Homeoffice. Aus der, wie ich finde, gut nachvollziehbaren Überlegung heraus, dass Produktivität eben doch etwas mit Austausch, mit Kommunikation, mit zusammen in einem Raum sitzen, die Köpfe zusammenstecken zu tun hat. Also, ich bin selber jemand, der das Homeoffice im größten Maße zu meinem eigenen Glücklichsein in hohem Maße in Anspruch nimmt, aber mir leuchtet die Perspektive, die Produktivitätsperspektive des Arbeitgebers oder des Unternehmens schon auch sehr ein, zu sagen, da geht uns auch etwas an Ideenproduktion verloren, wenn alle nur noch bei sich zu Hause sitzen.",
      "begin_seconds": 3769
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja gut, und mein Punkt ist eben, wenn ich wirklich im linken Sinne Arbeiter vertrete, interessiert mich sozusagen die Produktivität des Unternehmers in zweiter Reihe. Ich will ja sozusagen die Ansprüche des Arbeiters durchsetzen.",
      "begin_seconds": 3854
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber die Ansprüche des Arbeiters sind im marxistischen Sinne höhere Löhne und die können ja nur kommen, wenn mehr erwirtschaftet wird. Und mehr erwirtschaftet wird nur durch mehr Produktivität.",
      "begin_seconds": 3866
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, nein, nein, wenn der Teil, den der Kapitalist einbehält, kleiner wird. Oder man ihn gar abschafft und der Teil ist null. Und das geht alles an die Arbeit.",
      "begin_seconds": 3874
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Marxistische Lehre mit Lars und Ijoma machen wir vielleicht auch noch mal in einer Folge. Wir haben jedenfalls die Köpfe zusammengesteckt heute, mal ganz ja untypischerweise. Und da kann man ja immerhin sagen, hat funktioniert, oder?",
      "begin_seconds": 3883
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Hat sich nicht nach Arbeit angefühlt.",
      "begin_seconds": 3897
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber wir waren doch eher Kollegen als Freunde hier, oder?",
      "begin_seconds": 3901
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Muss die Hörerschaft vielleicht uns ein Feedback geben. Zu unserem Podcast gehört am Ende eine Prognosefrage. Und die hat nichts, nee, nee, ich glaube nichts, mit diesem Thema zu tun, außer dass draußen jetzt gestreikt wird und es schon darum um Störung geht. Und zwar möchte ich euch fragen, diesmal euch beide heute, die KlimaaktivistInnen der letzten Generation wollen sich ja nun nicht mehr auf die Straße kleben. Ich hab mir so ein Interview durchgelesen mit der Sprecherin Lea rein und die redet ganz viel darüber, warum sie das nun machen und sowas. Und ich hab die ganze Zeit versucht zu gucken, was machen sie denn jetzt stattdessen, oder mich das irgendwie dann doch interessiert. Und da steht das, seit sie das gesagt haben, dass sie sich nicht mehr an die Straße kleben, kommen jetzt ganz viele zu ihnen und sie wollen also andere Protestformen ausprobieren, mit irgendwie Rednerinnen, Politikerinnen an ihre klimapolitische Verantwortung erinnern. Wir werden unseren Protest an Orten der fossilen Zerstörung verstärken. Flughäfen, Ölpipelines, sowas. Und irgendwie ist das aber trotzdem noch recht nebulös. Wäre ja auch dumm jetzt zu sagen, was sie machen. Oder es geht so, wir wollen mit so vielen Menschen wie möglich auf die Straße und Musik oder so. Was würdet ihr denn sagen, weil jetzt irgendwie, wenn so eine Bewegung doch mit so einer sehr spezifischen Form einmal gestartet ist, irgendwie denkt man ja so, klingt das jetzt so ein bisschen nach so Wald und Wiesen Protest, würdet ihr sagen, das wird jetzt wirklich so, ja weiß ich nicht, so herkömmlicher Protest. Also werden die nochmal so ein Signature-Proben. Ja, und wenn ja, welcher. Wenn ja, welcher.",
      "begin_seconds": 3904
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na, ich glaube auch bei Protestbewegungen geht es auch natürlich immer in erster Linie um Sinnstiftung. Und das heißt, die haben jetzt die Erfahrung gemacht, dass es völlig kontraproduktiv war, sie auf die Straße zu kleben, weil die Stimmung sich total gegen sie gewendet hat und für das Klima nichts gewonnen war. Das löst sich aber nicht einfach dadurch, dass man jetzt der Öffentlichkeit genehmere Protest vorm Welt, denn wer dort aktiv, es will schon auch unter Beweis stellen, dass er bereit ist, eine Grenze zu überschreiten als Korrespondenz zu der Grenze, die die böse Industriegesellschaft mit ihren CO2-Emissionen überschritten hat. Also der Gesetzbruch, der Skandal, der muss, damit die eigene Tat sinnfällig wird, muss schon, darf nicht komplett aufgegeben werden. Also werden die vermutlich diesen sweet spot, wie man heute so schön sagt, suchen, wo noch erkennbar, dass ein Verstoß von Recht und Ordnung ist, aber doch die Sympathie der beobachten Öffentlichkeit nicht in diesem verheerenden Maße...",
      "begin_seconds": 4000
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich will jetzt mal so eine Talkshow-Frau sagen, was heißt das konkret?",
      "begin_seconds": 4058
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich weiß nicht, Klauen im Supermarkt.",
      "begin_seconds": 4063
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Klauen im Supermarkt, nee, das gab es bei den Anti-Deutschen früher schon immer.",
      "begin_seconds": 4065
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich sag, warum nicht Klauen was im Supermarkt? Das scheint doch die...",
      "begin_seconds": 4071
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber was hat das mit Klima zu tun?",
      "begin_seconds": 4074
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, was hat das mit Klima zu tun? Oder Autos zu blockieren. Ich suche nur irgendwas, was ich schon mal richtig gesagt hab, was klarerweise ein Gesetzesverstoß ist, aber wo wir jetzt nicht sagen, ja das ist so schlimm, die gehören jetzt geteert und gefedert. Also warum nicht Klauen im Supermarkt? Hat genau so viel mehr wenig mit Klima zu tun, als sich in Berlin auf die Straße zu setzen an der Kreuzung.",
      "begin_seconds": 4076
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, darauf würde ich jetzt nicht so viel Geld wetten, aber wir werden sehen, wir werden das beobachten. Jetzt dachte ich eben beim Zuhören, warum haben wir nie Sweetspot und Painpoint? Warum haben wir das eigentlich nie beim Gegenwart? Also es ist ein Sweeter Spot hier gerade. Wir könnten ewig weiterreden, tun wir aber nicht. Wir reden bald weiter und dann wieder zu zweit. Und es war sehr schön mit euch hier in diesem Studio zu sitzen.",
      "begin_seconds": 4098
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es war auch sehr schön mit euch.",
      "begin_seconds": 4122
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden Sie in der Podcast Beschreibung. Bei Anregungen, Kritik und Lob schreiben Sie uns gerne an Gegenwart.atzeit.de.",
      "begin_seconds": 4128
    }
  ]
}