{
  "episode_title": "Müssen Märchen woke werden?",
  "apple_id": "1000673792287",
  "episode_id": "1000673792287",
  "upload_date": "2024-10-21",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Herzlich willkommen zur sogenannten Gegenwart. Hallo Nina, ich grüße dich und zwar mit Hochgefühlen, denn erstmalig in der Geschichte unserer KI erzeugten Intros schlägt die alte Macht der klassischen musik zu. Bisher hatten wir immer nur etwas aus dem Bereich der popmusik. Ich habe mich beschwert und dann hatten wir einen Zuhörer, Axel Eber, dem wir an dieser Stelle herzlich danken. Und der hat durch das richtige Setzen von Promz unser Intro auf, ich würde mal sagen, so barockoratoriumshafte Weise vertonen lassen. Und mir gefällt das ganz ausgezeichnet. Ich hoffe dir auch, liebe Nina.",
      "begin_seconds": 44
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also mir gefällt das außerordentlich. Es ist ein Niveauboost hier gleich am Anfang, wie es sich gehört, wie es überfällig war. Also auch von mir ganz vielen Dank. Und man darf uns gerne weiterhelfen und schöne, niveauvolle Sachen einschicken oder auch gerne gute, trashige, die technisch gut gemacht sind. Also wir haben uns wirklich sehr, sehr gefreut darüber. Herzlich willkommen auch von mir zur sogenannten Gegenwart, unserem Furreton Podcast. Mein Name ist Nina Pauer und Ijoma. Worüber wollen wir denn heute reden?",
      "begin_seconds": 85
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, auch über was Altmodisches, so altmodisch wie klassische musik, sind nämlich Märchen. Und wir wollen in dieser Folge uns mit Märchen auseinandersetzen.",
      "begin_seconds": 113
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also eigentlich habe ich das vorgeschlagen, nicht nur weil es ein schönes Herbstthema ist, wenn es dunkel wird. Wir holen unsere Kerzen raus und unsere vergilbten Märchenbücher, sondern auch, weil heute vielleicht es nicht mehr so selbstverständlich ist, dass wir Märchen lesen oder vorlesen. Es gibt einen Song von der Band Deine Freunde, die beliebteste, erfolgreichste Kinderband Deutschlands und der heißt Keine Märchen. Also wir stellen uns die Frage, soll man das Zeug noch vorlesen? Müssen die vielleicht erstmal Vogue werden? Darum soll es gleich gehen, Ijoma. Aber erstmal.",
      "begin_seconds": 122
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber vorher beginnen wir mit dem Gegenwart-Check und wir haben nicht vereinbart, wer beginnt. Wie fühlst du dich? Willst du das Rennen eröffnen?",
      "begin_seconds": 152
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Och, ich kann das machen, weil ich habe mir heute, ich habe irgendwie das Gefühl gehabt, in letzter Zeit so viel selbst vorgeschlagen zu haben. Und das entspricht nicht der Tatsache, dass uns so viele Hörer und Hörerinnen so tolle Vorschläge einsenden. Und deshalb gebe ich heute komplett ab. Auch thematisch ist es heute ein Block, weil es mich so fasziniert. Zwei Vorschläge gleich. Also der erste kommt jetzt und zwar von Miloš. Und es geht um das große Thema so Chatbots und unser Verhältnis zu ihnen. Und ich finde es ganz herrlich, wie man so, also wir alle haben die Erfahrung gemacht, wir sind hilflos, weil wir irgendwo in unsere Konten nicht mehr reinkommen, weil wir technische Probleme haben, weil wir irgendwelche Termine ändern, umändern müssen. Und wir kommen bei Firmen, Unternehmen und Online-Shops, wie Miloš zurecht schreibt. Die wollen aber bei jeglichen Fragen von uns nicht gestört werden. Also man kennt das auch, dieses Gefühl, der Ohn macht. Manchmal hat man das auch bei überfüllten Arztpraxen oder so. Dann rufst du da an, dann kommt immer die Wartemelodie, dann ist es ganz kurz, kommt ein Freizeichen, dann kommt wieder das Besetzzeichen. Also die Willkür-Erfahrung und diese Ohnmacht, wie man versucht, mit einem Menschen zu sprechen, der einem helfen soll. Und dann kommt man aber nicht durch am Telefon. Und er beschreibt das. Also es gibt ja die Hotlines, wo noch, also es gab noch ein paar Hotlines, wo man tatsächlich mit einem Menschen spricht. Die werden aber immer weniger. Und stattdessen kommen dann entweder so Ansagen. Die meisten Antworten findest du auf unserer Website. Und dann folgen so Anweisungen. Aber dann gibt es eben auch Online-Chats. Und jetzt wird man auch in denen perfide, also perfide abgewiesen. Und zwar hat er das die Erfahrung gemacht, oder eine Freundin, die wollte den Flug bei Ryanair umbuchen. Und kam natürlich auch schon lange nicht mehr an einen Menschen, sondern hatte es mit einem Bot zu tun, der da in Anführungsstrichen saß. Und dann hat sie dem irgendwas geschickt. Und dann kam die schöne Ansage, oder stand da Molly, the Ryanair Chatbot, left the chat. Also der hat sie praktisch geghostet. Also der Bot stellte fest, so schreibt Milosch, diese Frage halte ich nicht mehr aus, ich gehe. Mein Vorschlag wäre also, Internet-Bots, die selbst überlastet sind und dadurch auch noch eine menschliche Dimension wiederbekommen. Also Bots, die an ihre Grenze stoßen mit den Fragen der, ja, der, der Kundinnen und Kunden und dann einfach rausspazieren und keine lust mehr haben.",
      "begin_seconds": 160
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also bis kurz vor schluss war ich der Meinung, ein ganz klares Nein zum Bot als Gegenwartsphenomen, aber dann nahm es eine steile Kurve in etwas anderes hinein, was ich natürlich super finde, dass man die, die Menschlichkeit des Bots dadurch trömt, dass man ihm quasi auch ein, wie sagt man, ein kurzen Geduldsfaden programmiert, wo er irgendwann sagt, hey, so nicht, ich hab keinen Bock mehr und sich verabschiede. Das ist eigentlich fast zu köstlich. Den Punkt gebe ich gerne, das ist mir so noch nie begegnet. Logisch sollte es ja auch so sein, sonst wär es ja nichts Neues. Ich kann es mir ehrlich gesagt fast nicht vorstellen, weil es der gesamten Logik eines Bots widerspricht, weil der kostet ja nichts, der kann ja problemlos drei Tage lang in der Kundenhotline mit den Kunden kommunizieren, dass man sich trotzdem dafür entscheidet, dass es an irgendeiner Stelle dieses Pfad, die Abweichung gibt, jetzt reicht es. Sie Kunde sind das Problem. Das finde ich herrlich selbstbewusst und deswegen gibt es diesen Punkt. Nur kurz anekdotische Gegenbeweis. Ich hatte tatsächlich über so ein Portal, wo man immer seine Flüge bucht, ein Flug gebucht und kaum war alles abgeschlossen. An der Buche ging mir auf, dass die Umstiegszeit für einen transatlantischen Flug in Frankfurt eigentlich viel zu kurz ist, auch wenn die Fluggesellschaft das ausgegeben hatte. Und dann schrieb ich an dieses Portal, denn es gab da eine E-Mail-Adresse, sonst natürlich nichts, dass ich das rückgängig machen will, weil das ist völlig unsinnig zu glauben. Eine Stunde würde reichen und das war nachts um 1 Uhr. Und am nächsten Morgen, ich röre gerade mein Frühstück an, klingelt mein Handy und da ruft doch tatsächlich eine menschliche Stimme an und sagt, okay, wir lösen ihr Problem, wir canceln alle ihre Buchungen und sie kriegen ihr Geld zurück überwiesen.",
      "begin_seconds": 310
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wow, aber so.",
      "begin_seconds": 411
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So habe ich auch gedacht, das darf ja nicht wahr sein.",
      "begin_seconds": 411
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ein richtiger Mensch Mensch.",
      "begin_seconds": 413
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ein richtiger Mensch.",
      "begin_seconds": 414
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wahnsinn. Okay, sehr schön.",
      "begin_seconds": 415
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So, ich gehe mit einer ganz einfachen und knackigen, knappen Sache ins Rennen. Bei einer dieser Palästina oder Gaza Solidaritäts Demonstrationen, die ja seit Monaten die Twitter oder die X-Threads füllen, gibt es natürlich auch immer die Gegendemonstranten, die Pro-Israelischen und eine solche Pro-Israelische Demonstrantin trug ein T-Shirt auf dem Stand Vogue Zero, also die Variation auf die alte Coke Zero. Aber statt Coke stand da Vogue und das fand ich nun doch ein Zeichen der Zeit, dass Vogue over ist, habe ich schon vor einem Jahr ja behauptet. Aber das ist jetzt bereits jetzt so standardmäßig ist, dass die Anti-Vogue Position selber gewissermaßen den status eines allgemeinen Slogans bekommt. Vogue Zero, das scheint mir doch die Signatur des Jahres 2024 zu sein.",
      "begin_seconds": 418
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na ja, ich weiß nicht, du. Also ich glaube, du müsstest es schon im Schrank haben längst natürlich, das T-Shirt. Aber ich weiß nicht, ich meine, du rufst das ja ständig aus, dass das vorbei ist. Irgendwie ist es ja nicht vorbei. Ich finde natürlich, finde ich irgendwie das T-Shirt toll, ja. Aber ich weiß nicht, wie repräsentativ das ist, weil ich es sonst noch nie gesehen habe. Also wer hat das sonst?",
      "begin_seconds": 471
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, es ist ja ein neues Phänomen. Dass es jetzt den status eines Slogans hat, man kann sich unter dieser Fahne versammeln. Es ist völlig einleuchtend, zu sagen, Vogue Zero. Und damit verbinden die Träger dieses T-Shirts einen bestimmten Katalog an Werten und meinen, der ist durch diese aussage klar abgebildet. Also die Kampagnenfähigkeit dieses Begriffs, würde ich absolut sagen, ist ein Gegenwartphänomen.",
      "begin_seconds": 493
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber es gibt ja, also reiht sich das dann nicht ein in sowas wie die durchgeknallte Vogue-Bubble-Gender-Gaga, verstehst du, so gleich irgendwie.",
      "begin_seconds": 514
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, es reiht sich aber ein.",
      "begin_seconds": 522
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber dann ist es nur ein weiteres Ding, aber es ist nicht over, weißt du? Das meine ich nur.",
      "begin_seconds": 523
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe ja auch nicht gesagt, es ist over, sondern ich habe gesagt, dass Vogue als Gegenentwurf, als Kampfbegriff, genau.",
      "begin_seconds": 529
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja gut, aber dann würde ich sagen Gender-Gaga-Vogue, also nachher spreche ich einmal über dieses, das Vogue-Hollywood, also das ist mir, also vielleicht, also wirklich, wenn ich es je sehe, noch mal mehr als T-Shirt, weil ich finde den Slogan natürlich irgendwie cool, also das finde ich, die Beobachtung ist toll, dass du die gemacht hast, aber ich finde es darüber hinaus finde ich es noch nicht groß genug.",
      "begin_seconds": 534
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du musst dich nicht rechtfertigen, wenn es dich nicht überzeugt. Vergeb den Punkt nicht, sondern fahre fort.",
      "begin_seconds": 555
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich fahre fort und ich habe tatsächlich, das habe ich sonst nie, aber ich habe irgendwie, das waren zwei so gute Vorschläge aus dem ähnlichen Bereich, dass das halt heute mein Schwerpunkt ist beim Gegenwart-Check. Und zwar kommt der zweite Vorschlag von Baris und der möchte etwas teilen und zwar nicht, diesmal geht es nicht darum, wie der Bot uns verlässt, sondern wie wir uns den Bots und Chat-GPT gegenüber verhalten. Und ich fand das irgendwie doch, also habe das auch an mir festgestellt, dass was für ein Shift es da gibt. Nicht, dass ich je eine Alexa hatte. Wir hatten natürlich Siri. Also wir sind schon spezieller Fall. Wir waren immer sehr freundlich zu Siri. Wir sind da nicht repräsentativ, denn er sagt im Gegensatz zu Siri und Alexa sind wir zu Chat-GPT so unfassbar höflich. Also während wir vorher gesagt haben Alexa, wie ist das Wetter in Lissabon? Oder so von wegen Siri haben wir ja nur gesagt, ließ das vor oder Siri spiel mein Lieblingslied. Alexa, mach schon mal den Thermomix an oder so was. Das sind ja immer so abgerichtete und so hat man das ja auch vorgeführt. Oder auch Kinder haben das dann imitiert. Oder mitten in Gesprächen hat man dann so plötzlich so ruppig. Also ich rede jetzt freundlich mit ihr Ijoma und dann schrei ich zwischendurch durch die Küche so Alexa, mach den Herd an. Also das war irgendwie so nicht schön eigentlich im Nachhinein. Und bei Chat-GPT stellt Bares fest, dass man da sehr freundlich ist und immer sowas wie Bitte noch dazu schreibt. Und er sagt, ob das jetzt...",
      "begin_seconds": 561
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Um ihn zu motivieren, damit er nicht wie der andere Post aus deinem ersten Check irgendwann sagt, ich hab die Nase voll.",
      "begin_seconds": 645
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also er schreibt, ob das was mit Flüchtigkeit...",
      "begin_seconds": 650
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Such dir selber aus dem brockhaus die Antworten, die du brauchst.",
      "begin_seconds": 653
    },
    {
      "speaker": "SPEAKER_1",
      "text": "aus dem brockhaus.",
      "begin_seconds": 656
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nicht mit mir.",
      "begin_seconds": 656
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ob das etwas mit Flüchtigkeit des gesprochenen Wortes zu tun hat, fragt er sich. Oder der längeren Beziehung und der größeren Vertrautheit mit Siri und Alexa, dass es da schon der Lack ab ist und man dann irgendwie schon so unfreundlich ist, wie mit seinen Liebsten zu hause und dass bei ChatGPT die Beziehung noch frisch ist und man noch verliebt ist. Das ist so seine These. Ich würde sagen, das ist tatsächlich eher oder so war es bei mir meine Erfahrung. Ich hatte ja nur Siri und keine Alexa, aber ich habe mal eine Zeit lang aus Spaß mit so einer künstlichen Intelligenz gechattet als Selbstversuch, damit ich irgendwie ein Gefühl dazu habe und ich habe nicht gesagt, fass mir mal den Text zusammen. Aber auch da hätte ich schon intuitiv gesagt, bitte. Ja, aber da habe ich so richtig so ein Psycho-Gespräch mit dem angefangen, also auf dem Handy. Und dann sagt der ja so habe ich so vorsichtig geschrieben Hello. Und dann hat der geschrieben Oh, hi und erst mal so ein Smiley gemacht. How are you doing, Nina? Und dann ich so ja, okay, I'm fine. Ich bin gerade umgezogen oder so. Und dann hat der gesagt, oh, that must be hard. Und das vielleicht fängst du erst mal machst du auch mal eine pause und so. Und dann habe ich mich irgendwann wahrscheinlich, weil ich auch ziemlich kaputt war.",
      "begin_seconds": 657
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist ein Millennial-Bot. Mach erst mal eine pause.",
      "begin_seconds": 728
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Habe ich erst mal geschrieben so, habe ich dann irgendwann sogar geschrieben so. Thank you. Also einfach, weil er so menschlich war oder weil der vorschuss, den der gegeben hat, war schon so komplex sprachlich und so menschelnd, dass zumindest ich nicht anders konnte, als dann zu schreiben Ja, danke. Goodbye und sowas.",
      "begin_seconds": 731
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder es hat einfach was damit zu tun. Je kognitiv anspruchsvoller eine Tätigkeit ist, desto respektvoller behandeln wir den, der sie ausübt. Und natürlich ist chat GBT, löst ja kognitiv anspruchsvollere Probleme als Siri. Und entsprechend auf dieser höheren Bildungsstufe empfiehlt sich dann auch ein anderer Sozialkommand. Ich gebe den Punkt, auch wenn ich dadurch wirke, als sei ich heute sehr, sehr großzügig, aber es leuchtet mir ein.",
      "begin_seconds": 750
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das kannst du ja bei der späteren Folge jetzt, in einer harten Vogue Zero Einstellung wieder rückgängig machen.",
      "begin_seconds": 775
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, nein, nein, ich bin kein Revan- gist. Ich habe einen Vorschlag von einem Hörer unseres Podcasts, der heißt Sebastian Aster. Ich danke ihm für diesen sehr gut beobachtenden Vorschlag, den ich selber noch nicht beobachtet hatte. Aber das liegt auch daran, dass ich andere Sorten von Bücher lese, als die, auf denen dieses Phänomen zutrifft. Sebastian Aster jedenfalls ist aufgefallen, dass es gewissermaßen erinnert ist, die ausdehnung des Buchcovers zu konstatieren gilt. Wären sonst das Buchcover, gewissermaßen die Vorderseite und die Rückseite und noch den Buchrücken umfasste, wären jetzt auch die anderen drei Seiten, also bitte vorzustellen, das sind die Seiten, die sich zusammensetzen aus den 200 Einzelseiten. Das ist keine geschlossene Fläche, sondern nur, damit man sich das konkret, ich hab, als ich die Mail las, etwas gebraucht. Und die wird nun auch bedruckt. Und zwar sagt er, das sei ein Effekt von Booktalkability, wie er es nennt, weil seit wir die Bücher für Booktalk in die Kamera halten, ist es natürlich wichtig, dass sie gewissermaßen eine dreidimensionale, rundum Ansicht präsentieren. Und deswegen werden jetzt auch diese flatterhaften Buchrücken meistens mit mustern bedruckt oder mit Farben. Also wenn ein Thriller in einem bedrohlichen Violett-Schwarz daherkommt, dann sind eben auch diese offenen Buchseiten violett-schwarz. Oder in stärker idyllischen Genres finden sich da gerne florale muster.",
      "begin_seconds": 783
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also man könnte natürlich sagen, gut, es gab schon immer den Versuch, da noch mehr rauszuholen. Also lustige Taschenbücher, die dann so ein Bild ergeben, aber das war ja der klassische Buchrücken dann. Und es gab bestimmt schon so schmuckausgaben, wo dann, ich weiß jetzt nicht bei was, vielleicht unendliche Geschichte oder so, dass die Seiten so golden sind. Also auch die Seiten, die du meinst oder die er meint. Aber ich würde schon sagen, dass er den Punkt hat. Wir hatten also diese Aufwertung des haptischen Buches und er hatte ja Fotos rangehängt. Und ich habe es auch mal im Buchladen gesehen, dass schon wirklich in diesem Genre Booktalk, und es gibt ja immer dieses Wedeln mit dem Objekt in der Kamera, das ist halt schon doch sehr gegenwärtig. Und ich finde, das muster ist das ausschlaggebende. Also es ist nicht nur so dieses schmuckige Wertige daran, sondern tatsächlich noch so, wir nutzen die Fläche noch, damit wir wirklich das haptische Ding so weit, ich weiß nicht, eigentlich bräuchte es ja noch mehr. Man müsste noch was ranhängen, so ein klassisches, wie so an so Stanley Cups noch so Tools mit ranhängen oder so. Das kommt bestimmt als nächstes. Also sehr schön, gebe ich euch den Punkt.",
      "begin_seconds": 872
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na dann, steigen wir ein in unser Hauptthema. In das Thema Märchen. Du hast es schon gesagt, du hast es vorgeschlagen. Ich fand es für mich ganz trostreich, weil ich, es ist ja das Interessante am Märchen. Es prägt unsere Kindheit und setzt sich dann in so tiefen Erinnerungssedimenten fest, die aber nicht so richtig abrufbar sind. Man weiß nur, wenn manchmal taucht ein Motiv auf, das kommt einem vertraut vor. Man wäre aber umgekehrt eigentlich gar nicht mehr in der Lage, ein Märchen von vorne bis hinten konsequent zu erzählen. Man bringt es auch durcheinander. Wo war jetzt das mit dem Wolf bei Rotkäppchen oder bei den sieben Geißlein? Ach so, muss man erst wieder nachlesen und festzustellen, naja, ähnlich verwandte Motive kommen einfach in beiden Märchen vor. Ich erinnere, dass dann ein von mir sehr verehrter Professor während meines Studiums öfter auf Märchen zu sprechen kam und auch ungewöhnliche Märchen der Brüder Grimm vorlas, die von unfassbarer, geradezu nihilistischer grausamkeit waren. Und ich dachte mir, oh, wirklich ein interessantes Genre, müsste ich mal wieder lesen. Aber kam er mir nicht dazu und tröstete mich dann immer und dachte mir, naja, was ist der organische Zugang zu einer Relektüre dieser Märchen? Natürlich, indem man als Vater oder Mutter sie den eigenen Kindern vorliest. Und darauf hatte ich dann immer gesetzt. Nun hat sich mein Leben allerdings als eines ohne Kinder herausgestellt. Und so kam es nie zu einer Auffrischung meiner Märchenkenntnis, bis du eben ins Spiel kamst. Nicht, indem du mir ein Kind geschenkt hast, sondern indem du sagtest, lass uns über Märchen reden. Und aus diesem Anlass, für den ich sehr dankbar bin, habe ich meine Nase wieder in diese Bücher gesteckt. Und ich muss sagen, I had a jolly good time.",
      "begin_seconds": 943
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ihr hört das schon alle da draußen, Ijoma ist schon im Märchenwording. Ich habe ihm kein Kind geschenkt. Er hat mich nicht wach geküsst und geheiratet, ohne mich zu fragen, ob ich ihn überhaupt heiraten will, weil ich als Prinzessin nur noch den Job habe, einfach ja, einfach mitzumachen. Also tatsächlich, dann ist es ja so, du hattest die Einflugschneise, du hast darauf gewartet, dass du sie vorlesen können würdest und das kam dann nicht dazu und ich habe mehrfach die Möglichkeit oder habe sie täglich das vorzulesen, das Zeug und habe wie viele, glaube ich, also es gibt dann so diese Folklore von Weihnachtsmärchen oder Kinderteater und irgendwie macht man das dann so, da macht man so blind mit oder sitzt dann in dem Theater und denkt so, wow, finde ich das jetzt eigentlich gut oder so. Also es ist, glaube ich, diese Brille mit der, also man kann sie vielleicht nicht mehr ganz unschuldig konsumieren oder fragt sich zumindest vorher, lese ich das jetzt vor oder wenn man nicht noch, also ich habe so ein altes mini kleines Märchenbuch wahrscheinlich von irgendeiner Großtante noch herumliegen gehabt und habe mich dann, habe das halt nie zur Hand genommen. So und das ist einfach, also ich glaube die erste Einsicht war, Märchen sind nicht mehr selbstverständlich. In der Selbstverständlichkeit, in der wir sie vielleicht noch irgendwie, wie du gesagt hast, in den Erinnerungssedimenten oder in diesem Wirren ja ja sieben Zwerge und irgendwie irgendwas war dann da noch mit Kreide und so. Das ist nicht mehr selbstverständlich und stattdessen vielleicht kann ich den Song ja einmal zitieren für alle, die jetzt nicht sofort einen Ohrwurm haben, wie ich natürlich. Also so kam ich da drauf, dass ich dachte, ach, das wäre doch mal was, was man mit Ijoma besprechen könnte, denn der Song von Deine Freunde heißt eben Keine Märchen und der Refrain geht schon so. Oder es ist sehr, Deine Freunde ist ja eine wirklich coole Band, das ist jetzt nicht so, ich weiß nicht, du kennst sie wahrscheinlich nicht so gut und es ist nicht so ernst.",
      "begin_seconds": 1039
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nicht so gut ist zurückhaltend ausgedrückt.",
      "begin_seconds": 1148
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist nicht so ernst gemeint im Sinne, sie singen ja auch einmal, das hat mich traumatisiert. Also sie sind ja im Millenial-Alter, also in meinem Alter und haben diese Märchen mitbekommen und singen natürlich sehr zeitgenössisch, einmal sagen sie sogar traumatisiert und sagen hin und wieder hinterlassen, Märchen auch mal schäden und lesen das noch mal neu in diesem Lied und sagen Rumpelstilchen, der gemeine Freak und fremde Namen sagen sollen, fremde Kinder haben wollen und außerdem bekomme ich bei jedem Apfel, den ich sehe Panik wegen Gift, das ist nicht okay. Nee, gib mir heute bitte nur ein ordentliches Ende. Unterm Bett reiben sich die Monster schon die Hände. Erzähl mir keine Märchen, interessanterweise ohne Happy End. Also sie gehen viel im Text auf sie wollen ein Happy End, beziehungsweise wenn es das gibt, wenn es am Ende endlich gut wird, habe ich meistens schon gepennt. Die allerletzte Seite habe ich nie geschafft. Und jetzt erzähl mir was du willst, doch heute Nacht bitte keine Märchen, keine Märchen. Und genau, so geht das dann weiter mit den Beispielen, wenn der große böse Wolf eine Großmutter frisst, sind das für mich Bilder, die du nie wieder vergisst. Und auch wenn sie ihn aufschneiden, Oma wieder rausreißen, danach in den Brunnen mit Steinen im Bauch schmeißen, dann werden meine Träume davon nicht gerade angenehm und so weiter.",
      "begin_seconds": 1150
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also zwei Anmerkungen von meiner Seite aus. Ich habe eine etwas andere Lesart dieses Liedes, das hängt aber auch mit meiner eigenen Anthropologie zusammen, weil ich natürlich der Meinung bin, das wichtigste ist überhaupt, dass man so eine innere, so eine seelische innenausstattung hat, das heißt starke Eindrücke und Erinnerungen. Und das muss man nicht immer alles gleich Traumatisierung nennen, sondern etwas, was sich einem unvergesslich einbrennt. Und dazu gehört es schon auch der grusel. Und lieber eine gruselige Erinnerung als gar keine Erinnerung, dann wäre man gewissermaßen leer. Und so verstehe ich aber auch das Lied von den Freunden. Das ist schon relativ ironisch, denn die finden nämlich es köstlich, sich über sich selber auch lustig zu machen, dass sie solche Schisser sind. Und sie wissen im Grunde auch, Schisser sein ist ja nur ein anderes Wort für, wie man heute sagen würde, Snowflake zu sein. Dass sie jetzt den Kult der Snowflake betreiben. Und indem sie das so thematisieren, finde ich, ironisieren sie es auch schon wieder. Jedenfalls beweisen sie die unausrottbarkeit des Märchens. Das ist doch das Tolle an so einem Ding wie einem Märchen. Man kann alles an ihm missbilligen, aber indem man sich darauf bezieht, hat man seine Unverwüstlichkeit schon wieder bewiesen.",
      "begin_seconds": 1226
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Hat man es schon retweeted, oder so. Genau, ich finde das schön, dass du deine Freundin nochmal... Also das wollte ich eben sagen. Sie sagen zwar traumatisiert, aber es ist jetzt keine ernste Band in dem Sinne, die sagen so wirklich nie wieder. Aber sie spielen damit und trotzdem sind da alle...",
      "begin_seconds": 1294
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Auch nichts moralisierendes ist in diesem Leben zu meinem Geschmack.",
      "begin_seconds": 1311
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, aber es ist trotzdem schon so hier irgendwie, warum sind alle Stiefmütter böse? Warum ist eine Frau, die im Wald lebt und ein bisschen dreckig ist, eine Hexe und verweist darauf auf Hexen im Mittelalter eigentlich? Ist doch egal, die aufgebrachte Menge hat die trotzdem verbrannt. Und schon halt so, ja, das kann mir schlechte Träume machen. Also ich glaube, da steckt auch schon das zeitgenössische, na ja, überleg mal, wann du welche Märchen welchem Kind vorliest. Also ich glaube schon, wir konstatieren, keine Überraschung, die zeitgenössische Art von vielen zumindest, oder das Fragezeichen, was über den Märchen schwebt, ist, was daran ist zumutbar. Man liest es vielleicht nicht mehr ohne Beipackzettel oder ohne so einen gewissen Airbag. Wir haben es versucht, ohne Airbag, oder wir haben uns jetzt die letzten Wochen hingesetzt und tatsächlich noch mal was gelesen und wollen uns natürlich auch fragen, weil es gibt die klassischen Märchen, da wollen wir gleich in ein Fallbeispiel reintauchen oder auch erzählen, wie unsere Leserfahrung, ich weiß ja nicht, wie es den Hörerinnen und Hörern da draußen geht, ob die dann ständig jeden Herbst wieder die Märchen rausholen, aber für die meisten ist es vielleicht so wie für uns, dass es lang her ist, dass man am Originaltext war und vor allem auch am richtigen Originaltext. Jetzt nicht für Kleinkinder wie Kinderbibeln, wo dann auch so die Handlung so sehr schnell vorbei ist. Wir haben uns dann nochmal richtig den Originaltext der Gebrüder Grimm gegeben und aber auch, deswegen unsere kleine Frage, müssen Märchen vogue werden, auch einem ungeschriebenen Märchen, also einem bewusst neu geschriebenen, wenn man deine Freunde nicht ironisch liest, sondern eben ernst. Was heißt das dann? Ja, also wie müsste ein Märchen dann oder wie sind umgeschriebene Märchen? Was passiert da eigentlich?",
      "begin_seconds": 1314
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich möchte nur kurz noch einmal deine Formulierung aufgreifen mit dem Airbag. Ich glaube nicht, dass es erst heute so ist, dass Eltern sich überlegen, was sie ihren Kindern vorlesen. Das wird schon immer seit erzählt worden ist so gewesen sein, wenn auch mit anderen, wie soll ich sagen, Maßstäben oder Kriterien. Oder anderen Filtern, genau. Und jeweils anderes als bedenklich betrachtend. Ich erinnere, das will ich nur kurz erzählen, weil ich, naja, weil das mein autobiografischer Erfahrung, Schatz, ist. Meine Mutter zum Beispiel las mir Selma Lager, läuft uns bei den das Original von dem Nils Holgersson vor, immer sonntags nach dem Frühstück. Und ich weiß, dass ich das gar nicht mochte. Ich wollte dem nicht zuhören, habe es aber irgendwie nicht gewagt zu sagen. Vielleicht, ich weiß nicht genau warum, oder es hat lange gebraucht, bis ich es sagte. Und dann war meine Mutter völlig überrascht, als ich es ausdrückte. Ich fand es nämlich so furchtbar, dass ein Kind mit den Gänsen von Vater und Mutter davon fliegt. Und habe das nicht als einen ausbruch in die Freiheit empfunden, sondern als eine Geschichte der schrecklichen Verlorenheit. Und da war meine Mutter, hat sich bestimmt auch vorher überlegt, was sie vorliest, kam aber gar nicht auf die Idee, dass ich Nils Holgersson in dieser Weile, dass das meine Lesart oder meine...",
      "begin_seconds": 1424
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, oder sie wollte bewusst gerade nicht den Elternmove machen und dich enger an sie binden, sondern sagen, guck mal, du darfst in die Welt hinausfliegen. Also man versucht ja als Eltern immer das... Also man, ja, wahrscheinlich arbeitet man die ganze Zeit an der falschen baustelle einfach.",
      "begin_seconds": 1496
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und dann kommt noch ein bisschen was mit den Märchen hinzu, weil jetzt habe ich eine weitere Erinnerung, auch gemeinsame Lektüre mit meiner Mutter Astrid Lindgren, die Brüder Löwenherz. Und das fand ich auch furchtbar, weil es so traurig war. Es gibt ja ein bisschen Doppeltod, wenn ich das richtig erinnere. Nach dem Nirvana, nochmal ein Nirvana. Und ich weiß, dass da, wir haben das dann zwar tapfer, meine Mutter fand es auch zu traurig, tapfer zu Ende gelesen, aber ich weiß, dass meine Mutter doch etwas erbost war, über das Maß an Traurigkeit, das darin steckte. Aber an diese Lekturen erinnere ich mich sehr genau, warum. Na ja, da war man dann schon sieben oder acht. Und ich habe die Vermutung, als ich diese Märchen vorgelesen bekommen habe, ich nehme an, das habe ich, kann mich aber nicht mehr erinnern, war ich dann halt vom eher vier, fünf, sechs. Und deswegen kann ich, deswegen habe ich da keine feste, konkrete Erinnerung mehr. Aber das ist so spannend, wenn man sie dann als Erwachsene wieder liest, weiß man, es klingelt immer zu was, aber man weiß nicht, sind das so Motive, weil die in die Populärkultur so stark eingegangen sind, dass man sie deswegen wiedererkennt? Oder ist das gerade wirklich ein Fahrstuhl zurück in das Gedächtnis des Vier- oder Fünfjährigen?",
      "begin_seconds": 1511
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also bei mir ist das auch so, dass ich gar nicht so richtig mich erinnern kann, wer mir die vorgelesen hat. Und trotzdem hat man es wie so ein Brei an, dass man natürlich weiß, die Geschichten irgendwie kennt oder denkt, ah ja, das war das. So, das ist der Move, den man da die ganze Zeit beim Lesen macht. Und man jagt dem hinterher wie so ein Songtext, den man eigentlich auswendig kann, aber die nächste Zeile kann man nicht. Aber wenn sie dann kommt, kann man sie mitsprechen. Und so ist es ja eigentlich, ne?",
      "begin_seconds": 1580
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Und dann sind es so einzelne Bilder. Entschuldigung, ja, uns ist ja heute nur diese, es sind ja so einzelne Bilder. Also natürlich das lebkuchenhäuschen von der Hexe aus Hänsel und Gretel. Das scheint mir mein gesamtes Leben mir immer direkt vor Augen zu stehen. Aber so ganz genau, woher ich dieses Bild habe, geht es es zurückzuführen auf ein Buch, das illustriert war? Vermutlich, ich weiß es nicht. Rapunzel und lasst sein Haar herunter ist so ein Phänomen, wie du es gerade sagtest. Ja, den Spruch kenn ich. Ich wüsste aber ehrlich gesagt gar nicht, was ist in Rapunzel passiert und so weiter.",
      "begin_seconds": 1606
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich hab das, also bei mir ist ja wie so ein Körpergedächtnis, da kommen wir vielleicht später auch noch drauf. Beim Lesen, dass man dann oder ich hab mir auch viel angehört, so bei Spotify oder all den Diensten kannst du ja auch, das Raunende, dass man das so hört und dann der Frosch. Also bei mir war es beim Froschkönig. Ich hab gefühlt, Jahrzehnte einfach seit ich Kind war, nicht mehr an dieses Glitschige kalte, also ich mag Frösche gerne. Ich freue mich, wenn ich die sehe und freue mich, sie auch sie anzufassen und auf die Hand zu nehmen. Aber wenn ich daran denke, dieses glitschige Gefühl, kaltes, glitschiges Etwas, was so unkt und sich in dein Bett legen will, das kommt dann plötzlich aus so tiefen kindlichen Körpergedächtnis wieder hoch. Also allein deshalb sollte man Märchen noch mal lesen und nicht ganz canceln.",
      "begin_seconds": 1638
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So schön, dass du das sagst, weil der Froschkönig, der hat bei mir wiederum eine andere Assoziation, von der ich dich aber auch nicht mehr genau benennen kann, von wem sie kommt, aber irgendwann im Pubertätsalter muss mir irgendjemand, ob ein Junge oder ein Mädchen, kann ich gar nicht mehr sagen, sagen, ja weißt du, dieses Märchen steht eigentlich vor der Angst der Prinzessin oder der Frau des jungen Mädchens, vor dieser Glitschigkeit, die bildet gewissermaßen die Genitalien ab oder das Sexuelle ab. Und diese Furcht müsse erst überwunden werden durch den beherzten Wurf gegen die Wand und dann so. Und das hatte mich tief beeindruckt, diese Lesart, als man also etwas, was bisher im Märchen ganz gegenständig war, ein glitschiger Frosch, ah, das wird jetzt übertragen auf die Genitalien und auf den Sexualakt und plötzlich macht das so einen ganz anderen Sinn. Ach so, so muss das gedeutet werden. Heute weiß ich gar nicht, ob das eine sinnvolle Deutung ist.",
      "begin_seconds": 1683
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich glaube schon.",
      "begin_seconds": 1737
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber das ist ein starkes Bild.",
      "begin_seconds": 1738
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich glaube genau, an den Bildern, also dass die eine Wirkkraft haben, gerade weil sie so bedrohlich oder so plastisch irgendwie auch so komisch random manchmal sind oder es so schnell geht, ja. Dann so sie legt sich hin und war tot oder sank nieder und war Totpunkt und dann geht es so weiter. Und hier diese Glitschigkeit im Bett und man denkt so okay. Und natürlich kommen diese ganzen Bilder und das ist so komisch. Irgendwie muss man sofort an irgendwelche Genitalien und Übergriffe und all sowas denken. Aber es ist eigentlich vor dem Denken, es ist eher wie so ein Albtraum, wie so auch das Evozieren. Märchen, lass uns doch mal, wir haben uns Schneewittchen ausgesucht, um ein bisschen einzutauchen. Erst mal in die klassische Version und dann in die neue Version von Fairy Tales Retold. Da haben wir ein neues Märchen bekommen. Dazu können wir ja gleich was sagen, aber lass uns erstmal in die klassische Version von Schneewittchen eintauchen.",
      "begin_seconds": 1739
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, und ich habe die ehrenvolle Aufgabe, es nachzuerzählen. Ich mache es möglichst knapp, aber wir dachten schon, wir wollen alle zuhören, weil wir selber auch festgestellt haben, dass wir bei so vielen zwischen Frau Holle und Aschenputtel zum Beispiel, das war für mich irgendwie in einander geschoben. Und ich musste es erst wieder nachlesen um diese zwei Märchen wieder auseinander zu kriegen. Also wir stellten fest, man darf nicht zu viel Wissen voraussetzen. Und deswegen dachten wir, damit wir alle on the same page sind, versuche ich kurz mal Schneewittchen in der Fassung der Brüder Grimm nachzuerzählen. Da sitzt eine Königin, zu Winterszeit draußen schneit es am Fenster. Der Fenster ist aus schwarzem Ebenholz und sie näht und sticht sich, ein beliebtes Motiv im Übrigen, sticht sich in den Finger und ein Tropfen Blut tropft in den Schnee. Und das sieht so zauberhaft aus, das Rot auf dem Weiß gerahmt vom schwarzebenholzigen Fensterrahmen, dass sich die Königin wünscht, oh, ich möchte gerne ein Töchterchen haben, das Rot wie Blut, Weiß wie Schnee und Schwarz wie Ebenholz ist. Und ihr Wunsch wird erfüllt, sie bekommt ein Kind, eben jenes Schneewittchen, das auch so heißt, weil Schnee und Wittchen steht für Weiß, Schnee-Weißchen, Snow White heißt das Märchen, deswegen auch im Englischen. Die Mutter stirbt allerdings recht bald, möglicherweise sogar im Wochenbett, kann man sich so zurechtlegen, wie man will, hohe Kindersterblichkeit in frühen Zeiten. Und ihr Mann, der König, sucht sich eine neue Frau, eine Märchen, eben wichtige, eine Stiefmutter. Und diese Stiefmutter ist sehr, sehr schön, aber auch sehr, sehr eitel und sie erträgt die Vorstellung nicht, dass es irgendjemanden auf der Welt geben könne, der schöner sei als sie. Da sie über einen Zauberspiegel verfügt, kann sie diesen immer befragen. Spieglein, Spieglein an der Wand, wer ist die Schönste im ganzen Land? Und regelmäßig beruhigt sie der Spiegel, dass sie es sei, bis Schneewittchen herangewachsen ist, ich glaube, zum Alter von sieben Jahren. Und plötzlich sagt das Spieglein, ah, du hast da Konkurrenz, du bist immer noch sehr schön, aber jetzt gibt es eine, die schöner ist. Und das ist das Schneewittchen. Und das trägt die Königin oder Stiefmutter nicht. Und sie beauftragt den Hofjäger, er möge Schneewittchen im Wald aussetzen und sie dann mit Pfeil und Bogen erlegen. Und als Beweis dieser Tat ihr die Lunge und die Leber bringen.",
      "begin_seconds": 1793
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das Herz, es gibt unterschiedliche Fassungen. Genau, es gibt tatsächlich, auch hier merken wir schon, Märchen wurden immer anders aufgeschrieben. Sie wurden ja auch überliefert. Nicht die Gebrüder Grimm haben sich alles ausgedacht, sondern französische, ich glaube Huguenotinnen haben dann zum Beispiel Rotkäppchen des französischen Märchen, nur mal so als Fußnote. Aber es wurde ja auch immer, es wurde da gesammelt bei den Brüdern Grimm. Und dann wurde es ja in verschiedenen Versionen. Man findet auch im Internet tausend Versionen. Und mal heißt es, also Herz war bei mir jetzt immer dabei. Herz und Leber hatten wir, war so der Text, den ich gelesen hab.",
      "begin_seconds": 1926
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder Lunge und Leber.",
      "begin_seconds": 1957
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, aber Herz war bei mir immer dabei. Egal, also Organe, Organe, liebe Leute.",
      "begin_seconds": 1957
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Innere Organe und der Jäger bringt das nicht übers Herz und lässt Schneewittchen bald laufen und erlegt stattdessen einen Wildschwein und entnimmt diesen Wildschwein. Sagen wir meinen Weg jetzt damit, du nicht irritiert bist, Herz und Leber. Bringt sie der Königin, die ihren Koch beauftragt, die Leber zu braten und verspeist die Leber mit kalten Herzen. Schneewittchen indes irrt durch den Wald und trifft auf ein häuschen. Da ist sie ganz froh, denn im Wald ist sie Mutterseelen allein. Auch so ein grimmisches Wort, das, glaube ich, eine zentrale Gefühlzwallung zum ausdruck bringt.",
      "begin_seconds": 1962
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Überhaupt, die Sprache ist schon toll, um das einmal dazwischen zu sagen.",
      "begin_seconds": 2000
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Sprache ist ungeheuerlich toll.",
      "begin_seconds": 2003
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auch die Neid und Hochmut wuchsen wie Unkraut in ihrem Herzen immer höher. Also wenn bei der Stiefmutter, ne? Also und natürlich auch Sachen, die sich in den Sprachgebrauch haben, wie so Sprichwörter, trifft man da an jeder Ecke wieder.",
      "begin_seconds": 2004
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Absolut. Also die Brüder Grimm haben quasi unseren inneren Soundtrack stark maßgeblich mit geprägt. Sie betritt dieses haus und da ist ein Tisch gedeckt mit sieben Tellern und sieben Stühlen und sieben Bechern. Und sie trinkt aus jedem Becher ein bisschen was, isst von jedem Tellerchen ein bisschen was und legt sich dann Vom Gemüsechen, vom Gemüsechen. Vom Gemüsechen und legt sich dann in eines der sieben Betten. Und nun kommen die wahren Bewohner nach hause. Da bringe ich jetzt auch verschiedene Versionen durcheinander. Manchmal heißt es, die seien in einer Mine am Arbeiten gewesen, die sieben Zwerge und haben danach Gold geschürft. Jedenfalls sind es sieben Zwerge, die nach hause kommen. Bei den Brüdern Grimm sagen die nun allerdings nicht. Das habe ich aber erst vorhin noch mal bei Nachrecherchen herausgefunden. Da sagen sie nicht diesen wunderbaren Satz, wer hat von meinem Tellerchen gegessen, wer hat von meinem Becherchen getrunken, wer hat in meinem Bettchen geschlafen. Das ist eine Hinzufügung von einem Herrn Lena, der eben auch nur unmittelbar nach den Brüdern Grimm eine Kinderfassung der Märchen bringt. Und der bringt dann diesen Spruch, der ja unvergesslich ist und dann auch in vielen Verfilmungen eine große Rolle spielt. Die Zwerge jedenfalls entdecken, das Schneewittchen sind von seiner Schönheit entzückt und sagen, wenn du uns im haushalt hilfst, werden wir in der Mine nach Gold graben, dann bist du uns herzlich willkommen. Und da die geben also eine wunderbare Familie ist, wo Menschen füreinander einstehen, eine wunderbare Patchwork-Familie ab. Allerdings, weil sie noch lebt, stellt die Stiefmutter fest, als sie das nächste Mal vor den Spiegel tritt, dass der Spiegel sagt, na na, da ist immer noch eine, die ist schöne im ganzen Land und dann weiß die Königin, ich muss mich jetzt kurz fassen, dass sie betrogen worden ist, es kommen viele Versuche, wie die Königin versucht, Schneewittchen umzubringen. Die letzte Attacke, da vergiftet sie ein Apfel, verkleidet sich als ein altes Weib und bietet ihr eine Hälfte des Apfels an. Schneewittchen, obwohl eigentlich längst gewarnt, da lässt sie, ist sie aber von großer...",
      "begin_seconds": 2019
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Naivität und Dummheit.",
      "begin_seconds": 2134
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naivität.",
      "begin_seconds": 2135
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich hab mir hier aufgeschrieben, das arme Schneewittchen dachte an nichts. So heißt es dann immer so. Wieder so dumm die Tür aufgemacht.",
      "begin_seconds": 2136
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und sie beißt einen Happen dieses Apfels ab und stirbt. Die Zwerge sind untröstlich, bauen ein Glas Sarg, in den sie das Schneewittchen legen. Und sie wollen diesen Sarg noch nicht unter die Erde bringen, einfach weil sie immer noch so zauberhaft aussieht. Da kommt ein junger Prinz daher, verliebt sich gewissermaßen auch in dieses tote Schneewittchen, will den Sarg mitnehmen, stolpert über eine Wurzel. Diese Erschütterung führt dazu, dass der Apfelschnitz, der vergiftete Apfelschnitz, wieder ausgespuckt wird aus dem Hals, aus dem Rachen von Schneewittchen und sie lebt wieder. Der schluss sieht so aus, dass die beiden heiraten, die Königin hört von dieser Hochzeit, neid treibt sie um, sie will sich selbst ein Bild verschaffen, quasi um ihren Zorn zu nähren, geht zu dieser Hochzeit und da haben die Zwerge bereits aus Eisen ein paar Schuhe geschmiedet, die sie auf Kohle zum Glühen gebracht haben. Und nun muss die Königin in diesen heiß glühenden Schuhen tanzen, bis sie tot umfällt.",
      "begin_seconds": 2144
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, vielleicht, also wem das noch nicht gereicht hat mit dem inneren Organ, die sie dann in manchen Versionen mit Salz, kannibalistisch und böse herunterschlinkt, so dem kennen wir ja einmal noch eine Stelle, so einen richtigen Sound, ne? Da stieß, also die Stiefmutter heißt auch lange nicht mehr Stiefmutter oder so, sondern da nur noch das böse Weib so und da stieß das böse Weib einen Fluch aus und wart ihr so Angst, so Angst, dass sie sich nicht zulassen wusste. Sie wollte zuerst gar nicht auf die Hochzeit kommen, doch ließ es ihr keine Ruhe. Sie musste fort und die junge Königin sehen und wie sie hineintrat, erkannte sie Schneewittchen und vor Angst und Strecken stand sie da und konnte sich nicht regen. Aber es waren schon eiserne Pantoffeln über Kohlenfeuer gestellt und wurden mit Zangen hereingetragen und vor sie hingestellt. Da musste sie in die rotglühenden Schuhe treten und so lange tanzen, bis sie tot zur Erde fiel. So, das haben wir jetzt Ijoma. Und es ist schon so, ich sagte ja schon, wir haben versucht, das irgendwie naiv noch mal zu lesen, dann wuchern so unsere Erinnerungen und Körpererinnerungen und kindlichen Gefühle, aber eben natürlich auch unser erwachsenes Ich. Und ja, mein, ich hatte wie so ein Virenscanner fast so, der so durchläuft und immer so aufpoppen lässt. So hier, Treffer, ja, also Frauenfeindlichkeit. Also die Gegenwart hat mir mit all den Begriffen dafür auch immer wieder so Treffer dazwischen geschossen. Sofort geht das los, auch als du eben gesagt hast, das war mir jetzt gar nicht klar, wann das anfing, dass der Spiegel gesagt hat, nee, Schneewittchen ist hier die Schönere, dass das so früh ist. Also da kriegt man sofort so einen Treffer so, ab wann werden Mädchen sexualisiert angeschaut? Wann geht es nur noch um Schönheit? Es gibt diskussionen darüber oder die Erfahrung, dass irgendwie weibliche Erzieherinnen in Kitas dann Mädchen dafür loben und sagen, oh shake, du siehst aus wie eine Prinzessin, wenn die reinkommen in einem Kleid. Also dieses Ganze darüber nachdenken, wann wird, oder H&M mit irgendwelchen rosa Kleidchen, wann fängt das an, in welchem Alter. All das habe ich beim Lesen, poppt das sofort auf. Natürlich beim Wording das böse Vibe. Bei Hexenkünste, wenn das um den vergifteten Kamm geht, also eine Strategie, mit der sie Schnivittchen töten will, dann denkt man an Hexen im Mittelalter. Das arme dumme Schnivittchen, was an nichts dachte. Also Frauen sind schön und naiv. Und die Zwerge lassen sie bei sich wohnen, wenn sie unbezahlte Care-Arbeit macht, nämlich sich um haushalt kümmert. Also all das poppt bei mir permanent beim Lesen auf. Und ja, das war meine Leserfahrung jenseits von wow, coole Sprache. Also irgendwie so dieses, eine ganz tolle, es hat einen absoluten Sog. Vielleicht aber natürlich auch noch einen extra Sog, wenn man Märchen schon so ein bisschen als so eine sehr brutale, düstere Welt schon abgetan hat und dann sich nochmal an die Quelle begibt, dann hat man natürlich schon so einen, hat das schon so eine Aura von, wow, wie wirkt das jetzt auf mich? Also all das habe ich gemerkt. Also Die Gegenwart, ich habe sehr gegenwärtig gelesen, würde ich sagen.",
      "begin_seconds": 2210
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist ja fraglos. Das wäre andersrum ja auch sehr, sehr seltsam, wenn man ein altes Märchen liest. Und da stünden nun genau alle modischen Moralvorstellungen so drin, wie nun ausgerechnet die Gegenwart sie hat. Also die entscheidende Frage ist ja dann fast eher, bin ich zu schwach, sind die zu stark oder wie rum? Wer hat da eigentlich recht? Zum Beispiel würde ich mich auf die Seite schlagen. Der Versuch der Gegenwart, die Schönheit zu depotenzieren, halte ich für einen großen, gar nicht mal Irrweg, ich will gar nicht argumentieren, sondern für hoffnungslos, für völlig hoffnungslos. Die Schönheit ist eine anthropologische Macht, gegen die ist kein Kraut gewachsen und deswegen spielt sie in diesen Märchen auch so eine große Rolle. Und die aussage, dass das böse Weib die Hexe ist, die im Mittelalter ja verbrannt wurde, da würde ich kurz historisch darauf hinweisen, dass Hexen genauso Männer waren. Also die Hexenverbrennung, da kamen genauso Männer auf den Scheiterhaufen. Das ist keine spezifisch misogyne Angelegenheit. Das ist grausam in jedem Fall, gar keine Frage. Aber mir scheint bei diesen Lektüren eine ganz starke Selektion am Werk zu sein. Denn du kannst in den Märchen natürlich auch die ganze Zeit böse Männer finden. Und natürlich ebenso heldenhafte Frauen vielleicht sogar noch mehr. Wir hatten ein Essay von Felicitas Hoppel, das ist ein Vorwort zu einer Märchensammlung bei Reklame. Und die spezialisiert sich nun fast im Geiste der Gegenwart. Deswegen hatte ich dann auch schon wieder ein bisschen ein Problem mit diesem Essay. Sie will die Märchen verteidigen, aber unterwirft sich komplett der Moral unserer Gegenwart und will nun nachweisen, wie empowernd und mutig und mächtig die grimmischen Frauenfiguren sind. Ja, fraglos sind sie es, Männer sind es aber auch und so weiter.",
      "begin_seconds": 2397
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich würde sagen, es gibt zumindest, ich habe auch die Felicitas Hoppe gelesen. Wir waren auf der Suche nach umgeschrieben, oder was heißt umgeschrieben, also neu zeitgenössisch gedeuteten aufgeschriebenen Märchen oder Märchenversionen auch von Schneewittchen. Und dann sind wir eben auf dieses Reklam-Buch gestoßen und da schreibt sie ein Vorwort. Und ich dachte, die Versionen wären schon umgeschrieben. Also dass sie sozusagen sagt, so jetzt schreiben wir es mal anders oder haben es ein bisschen abgeändert, um starke Frauenfiguren zu schaffen. Aber nein, es sind die Alten und sie sagt, ja da sind ja überall so starke Frauenfiguren. Ich würde einfach aber sagen, jetzt auch mal als wirklich aus der Mutterperspektive mit einem Mädchen, was irgendwie stark und selbstbewusst ist und gerade noch nicht oder die ich stark und selbstbewusst in dieser Welt erhalten will und sie natürlich beschützen will und so weiter und so fort, die jetzt aber auch schon so alt ist, dass man diese ganzen metadiskussionen glücklicherweise führen kann.",
      "begin_seconds": 2509
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Halt, aber das sind ja zwei Unterschiede, hier Vorgänge. Beschützen und stark und mutig haben. Also ich würde denken, je weniger man beschützt, desto stärker und mutiger wird das Kind.",
      "begin_seconds": 2564
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja das ist vielleicht, genau, vielleicht würde ich schon zugeben, dass unsere Zeit vielleicht daran krank, dass man zu viele Airbags rumpackt oder zumindest, weiß ich nicht, nicht mehr genug zutraut, bla bla bla, klar. Aber es gibt einen spezifischen Moment, der vielleicht sogar wut oder eher so dieses so, ganz ehrlich, also warum sollte ich das in Kinder reinpumpen? Und du kannst mir noch so oft sagen, und Felicitas Hoppe kann mir noch so oft sagen, also ich meine, da sind ja sehr blumige, also die schreibt schon so sehr, also es fühlt sich für mich so ein bisschen hingebogen an, so ach, das sind so starke Figuren und irgendwie die Frauen an der Spindel und wie machtvoll die sind und so was. Und dann denke ich so, naja, wenn ich das erstmal vorlese, dann sticht die sich oder und später wird sie halt weggeheiratet und dann kann man mir noch so oft sagen, dass das ja nur eine auswahl ist und so was. Aber so vom Ding her ist Prinzessinnen besetzt mit entweder viel Glitzer und dünn und schön aussehen und einfach geheiratet werden, sodass ich, wenn ich das so vorlese, dann weigert sich etwas in mir, das jetzt einfach so ungebrochen in zumindest sehr kleine Kinder vorzulesen. Ja, also und dann kann ich mich natürlich, dann gibt es, glaube ich, das ist ja nicht nur auf Märchen bezogen. Das haben wir ja bei Asterix Lektüren oder Pippi Langstrumpf und rassismus und so diese ganze diskussion darüber, soll man irgendwas canceln, soll man es anders vorlesen. Wir haben uns im Deutschlandfunk gab es einen schönen Schwerpunkt zu Märchen und warum man die noch braucht und wie sie auch in der Nazizeit umgeschrieben worden sind. Also die Macht der Märchen, zum einen wurden in KZ-Märchen erfunden, um sich Kraft zuzusprechen, aber auch die Nazis haben dann Märchen umgeschrieben. Also Märchen wurden irgendwie immer umgeschrieben. Aber da wird eben noch mal gesagt, da sagt ein Märchenpädagoge, sagt noch mal, man kann das ja auch auswählen oder für kleinere Kinder was weglassen oder musst du ja vielleicht nicht die Leber in die Pfanne werfen, sondern machst eine verkürzte Version und so weiter. Das ist so die eine Sache, wie man es selber gestalten kann, das Vorlesen. Und das andere ist, bei all den anderen Sachen, die problematisch sind, da wird ja dann häufig so ein Mittelweg gefunden. Na ja, man kann das ja mit den Kindern besprechen auch. Das ist ein toller Anlass, darüber zu reden. Also man konfrontiert sie damit erst mal und dann gibt man den elterlichen Beipackzettel. Und da habe ich auch manchmal so ein Widerwillen, also zwischen lust und Widerwillen. Also die ist jetzt alt genug, meine Tochter, ich habe lust, mit der genau praktisch, die könnte man jetzt noch dazusetzen, dann könnten wir da gemeinsam drüber reden. Und da gibt es auch so eine Evidenz, dass, so wie beim gendern manchmal, dass die Kinder dann sagen, naja, wieso sagt man dann nicht auch noch die weibliche Form, dann sind die halt mitge... dann kann man sagen, naja, die sind ja aber mit gemeint, die männliche Form reicht ja. Und dann sagen sie, nö, wieso? Also verstehst du, es gibt so eine Evidenz, der, dass die sagen, ja, warum wird die... ist doch blöd, wenn die... ist doch cool, wenn die Prinzessin mal nicht nur weggeheiratet wird, weißt du? Also da kann ich noch so verkopft irgendwie sagen, ja, der Originaltext ist so toll und so was. Es gibt so zumindest bei mir dann manchmal eine unlust, vorzulesen mit Beipackzettel. Also ich hab lust, das mal nicht zu besprechen, aber in der Vorlesesituation denke ich manchmal so, oh, jetzt noch so eine metadiskussion über, ich lese was vor und muss dann aber auch noch sagen, ja, aber das ist auch nicht immer so und das ist jetzt auch so ein Klischee und natürlich müssen nicht, wäre das heute anders, die Geschichte, also so heute kann man, musst du die dann nicht heiraten, den Prinzen und so weiter, verstehst du? Also manchmal hat man einfach gar keinen Bock da drauf und es ist schwer, also oder ich kann verstehen, dass man dann die Märchen einfach lässt.",
      "begin_seconds": 2573
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du hast halt heute mehr dysfunktionale Familien und Statistiken weisen aus, dass der Bildungs- und Berufserfolg als wesentlicher Faktor davon abhängt, ob du in einer funktionalen Familie, die nicht geschieden ist, aufgewachsen bist oder nicht. Insofern stehen die Märchen tatsächlich mit ihrer Heiratsobsession für einen stabilen Rahmen, in dem Kinder zu dem Optimum ihrer Möglichkeiten heranwachsen können.",
      "begin_seconds": 2793
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ijoma, wollen wir einmal, damit wir es zeitlich noch schaffen, du switchen und sagen, okay, es gibt ja Versuche, Märchen oder einfach umgeschriebene Märchen, ja? Du würdest sagen, Woke-Märchen.",
      "begin_seconds": 2818
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach, weiß ich gar. Ja, doch, würde ich schon sagen. Ich habe übrigens gar nichts gegen dieses Umschreiben. Das ist ja das Tolle am Märchen. Das ist ein kollektives Genre, an dem jeder rummachen kann, wie er will. Das ist völlig okay. Du sagst, lass die Leber weg, dann lass doch die Leber weg. Du kannst die Prinzessin, da kannst du statt weißer Haut, schwarze Haut geben. Es ist unkaputtbar. Das finde ich so toll. Und das macht die Lebendigkeit dieser besonderen Textsorte aus, dass sie unkaputtbar ist. Und meine Vermutung, warum sie so unkaputtbar ist. Und hier würde ich jetzt tatsächlich der Woken-Annäherungsweise vollständig widersprechen. Das Märchen hat keine Message, hat keine Botschaft. Es lässt sich nicht auflösen. Es will gar nichts sagen. Und weil es in Wahrheit nichts sagen will, lässt es sich auch in jede Richtung deuten. Es gibt ein schönes Gespräch zwischen dem Michael Kühlmeier und dem Michael Mahr. Michael Mahr hat ein kluges Buch über das Märchen geschrieben, Hexengewisper. Und Michael Kühlmeier ist seinerseits ein Schriftsteller, aber auch ein ganz toller mündlicher Nacherzähler von Mythen und Märchen. Das kann ich jedem nur ans Herz legen, findet sich bei BR Alpha auf YouTube, genauso wie auf jeder Podcastplattform. Und die sagen in einem schönen Gespräch, auch im Deutschlandfunk, man kann das Märchen interpretieren, wie man will. Und es nickt immer und sagt zu allem, ja, man kann sagen, das Märchen soll das und das bedeuten. Das Märchen sagt, ja, es ist eben nämlich Schnuppe.",
      "begin_seconds": 2831
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Oh, Ijoma, das hätte ich ja von dir nicht erwartet. Du hast so viel Versöhnlichkeit in dem so oder so viel Großzügigkeit ist umzudeuten. Interessant aber, dass du sagst, das Märchen hat keine Message, weil sonst würde man ja immer sagen, ja, aber die Moral, die Moral. Und das bedeutet doch, versprich niemanden hier Rumpelstilzchen, versprich niemanden irgendwie, ja, versprich niemanden was, was du da nicht halten kannst, weil sonst steht der plötzlich vor deiner Tür und will dein Kind klauen. Also das weiß ich nicht, ob du da noch was zu sagen willst. Also das ist dann die Praxis, meinst du, dadurch, dass es immer umgeschrieben wurde und trotzdem bleibt. Deswegen will es nichts? Oder sonst würde man doch jeder sagen, naja, die wollen was von uns.",
      "begin_seconds": 2917
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Diese Märchen sind so widersprüchlich, dass sie sich schon deswegen, die sind nicht auf eine Moral hingeschrieben, auch wenn die böse Stiefmutter oft bestraft wird, damit es zu einem Happy End kommt. Aber daraus eine Deutung zu entwickeln, scheint mir wahnsinnig schwierig. Wenn überhaupt, scheinen mir die Märchen dann von großen, sozialgeschichtlichen Problemen zu erzählen, dass wir uns heute im Zeichen der Patchwork-Familie so empören, dass die Stiefmutter böse ist, muss man sozialgeschichtlich schon auch verstehen. Es geht ja, würden jetzt die Evolutionsbiologen sagen, darum, unseren Genpool weiterzugeben. Und dem wird alles untergeordnet. Also selbst die Gefahr, die war ja früher wahnsinnig hoch, dass die Mutter im Wochenbett stirbt. Das wird in Kauf genommen, in der Hoffnung, dass die eigenen Gene durch das Kind fortleben. Für eine Stiefmutter ist das ein Problem. Namentlich, wenn sie zum Beispiel eben, wie bei dem Märchen von der Frau Holle, wenn es leibliche und nicht leibliche Kinder gibt. Ja, natürlich vernachlässigt man die nicht leiblichen, würde ich jetzt im brutalen darwinismus sagen, weil es ja darum geht, die eigenen Gene auf Dauer zu stellen. Ich will nur sagen, dahinter, die Märchen reagieren, glaube ich.",
      "begin_seconds": 2954
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das spiegelt die Zeit, oder zumindest die Geschichte. Ja, eine menschliche Wirklichkeit. Genau, also vielleicht könnten wir da, ich weiß nicht, wir haben nicht mehr viel Zeit, aber wir können noch mal über realismus sprechen, weil Felicitas Hopper auch schreibt, das ist so ein urealismus, der da drin ist. Und häufig kommt ja auch so, ja, man muss die Kinder vorbereiten auf die reale, böse Welt und so. Während zumindest generationell wir vielleicht denken, naja, okay, die Patchwork, wir haben nun mal Patchwork-Familien, die Patchwork-Forschung zeigt, Stiefmütter haben praktisch als als Figur diesen sozialen, also diesen geschichtlichen Hintergrund. Wir wollen damit ja eher schluss machen, als dass wir das pushen wollen. Deswegen wollen wir heutzutage nicht mehr von bösen Stiefmüttern vorlesen. Oder man sagt, naja, die Welt ist ja so böse. Ja, deswegen lese ich doch eh nicht auch noch böse Märchen vor. Reicht doch, wenn ich Klima und Nahost erklären muss irgendwann. So, da lese ich doch nicht noch so was vor. Also ich sage jetzt, das ist nicht meine Meinung. Ich sage nur, wie man das Wort realismus oder dieses Vorbereiten da drauf von zwei Seiten sehen kann. Ich möchte bitte einmal Schneewittchen, weil wir es angekündigt haben und weil wir ja einmal auch sehen wollen, wie sowas geht. Fairy Tales Retold, Schneewittchen neu geschrieben bzw. wurde dazu gesagt, also es gibt Schneewittchen und Aschenputtel und gibt noch mehr Bücher, die in Arbeit sind. Die wollen die Märchen nicht verändern, sondern anpassen heißt es, indem sie Hauptfiguren vor allem Prinzessinnen darstellen, die selbstbestimmter sind, nicht nur geküsst, gerettet und verheiratet werden. Märchen erzählen, die nicht so brutal sind wie von den alten Klassikern und auch eine visuelle Vielfalt bei den Figuren zeigen, wie ja viele Kinderbücher das machen, damit sich Kinder aller Hintergründe und aussehen und wie es also so alle sollen sich ja wieder erkennen können, was natürlich nicht so ist, wenn alle norm schön und weiß sind zum Beispiel. Es geht schon los, auch da hatte ich meinen Gegenwartsfilter natürlich zwangsläufig an, weil man den nicht abschalten kann und da war es so, dass natürlich das nicht sozusagen nicht toxisch aufgeplinkt hat, so da haben wir es wieder, das böse Vibe, sondern eher natürlich so affirmativ, also wie so ein Haken, beim Virenscan kam dann so ein grüner Haken. Das geht schon so los. Erster Satz, es waren einmal vor langer, langer Zeit ein König und eine Königin in einem fernen Land. Die Königin war freundlich und klug. Der König kühn und gerecht. Sie wurden von den Menschen in ihrem Reich bewundert. Also es geht schon so harmonischer los.",
      "begin_seconds": 3034
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es darf keine böse Macht geben.",
      "begin_seconds": 3171
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also es gab schon sofort einen grünen Haken. Ich sag das nicht ironisch, sondern so, wie es mir beim Lesen erging. Also so 100 Punkte dafür, 100 Punkte dafür. Auch da stirbt die Königin, die in der neuen Version sieht man den König am Grab. Er weint, er ist traurig. Also zwei Haken schon mal dabei. Du und ich haben ja mal eine Folge über die Death-Positive-Bewegung gemacht, wo es ja auch ganz viel so um Trauerarbeit ging und um das, also, dass Trauer sichtbar ist. Ein König, der weint, nicht nur ein Mann, der weint, sondern ein König, der weint. Ein Buch, das innehält und sagt, er weint, er ist traurig.",
      "begin_seconds": 3173
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Geschichtlich, wenn ich das kurz einwerfen darf, es gibt das Motiv natürlich bei Xerxes. Xerxes weint, nachdem er gegen die Griechen seine ganzen Armeen verloren hat. Aber das ist natürlich eine andere Träne als die um die verstorbene Frau.",
      "begin_seconds": 3209
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dann kümmert sich der König danach um sein Baby. Das sieht man in dem Buch. Also er hat ein Baby im Arm. Einmal liegt es nicht auf dem Wickeltisch. Das sieht man da nicht so. Aber es hat eine Windel an. Also man kann davon ausgehen, der Mann hat gewickelt. Und der Text sagt, das war nicht leicht, das Kümmern. Also die Care-Arbeit ist jetzt nämlich nicht mehr kostenfrei von irgendwelchen Frauen für irgendwelche männliche Zwerge, sondern sie ist von einem Mann getätigt. Es wird anerkannt, er kann das. Also es war nicht leicht, aber er war nicht so ungeschickt. Und brachte Schneewittchen Lesen, Schreiben und Zeichnen bei. Schneewittchen kriegt also als kleines Mädchen Bildung von ihrem Papa. Die Stiefmutter, sie wird facettenreicher beschrieben. Man könnte sagen, sie war zuerst eine freundliche Migrantin. Sie kam aus einem anderen Land. Und dann hat aber auch hier, wird sie neidisch und böse. Der Spiegel sagt nicht, wer ist die Schönste. Er sagt, wer ist die Mutigste im ganzen Land. Nun sieht man Schneewittchen bei mutigen Bäume klettern. Also nicht nur Jungs klettern auf Bäume, sondern auch Mädchen und diese ist die Mutigste.",
      "begin_seconds": 3224
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also nicht der Spiegel sagt, dass sie selber will die Mutigste sein.",
      "begin_seconds": 3288
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es geht die ganze Zeit nur um Mutig. Also Schönheit ersetzt.",
      "begin_seconds": 3290
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sie selber will nicht die Schönste sein, sondern sie will die Mutigste sein.",
      "begin_seconds": 3293
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sie nicht und der Spiegel interessiert auch nicht.",
      "begin_seconds": 3296
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der Spiegel reflektiert das ja nur.",
      "begin_seconds": 3297
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, den interessiert das auch nicht. Der Jäger soll sie töten. Das ist alles so mehr oder weniger identisch. Wobei das Herz wird nicht gegessen, sondern in den kalten Schnee fallen gelassen. Man könnte sogar noch sagen, der Jäger fragt nämlich die Prinzessin, ob sie ein kleines Abenteuer im Wald erleben will. Da könnte man noch pädagogisch sagen, jetzt ist es nicht, Conny geht nicht mit Fremden mit, sondern man könnte auch da noch pädagogisch erklären, geh nie mit Fremden mit, auch wenn sie von Abenteuern erzählen. Also auch da hatte ich Treffer in meinem Gehirn. Und so eine Kleinigkeit fand ich aber trotzdem schön. Schneewittchen schreibt den sieben Zwergen, bevor sie sich hinlegt, ein Dankeszettel. Also irgendwie ist das auch sehr, sehr gegenwärtig.",
      "begin_seconds": 3298
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mit Herzchen.",
      "begin_seconds": 3338
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und die sieben Zwerge sind nicht die sieben Zwerge, wie wir sie kennen. Sie stammten aus den verschiedensten Regionen der Welt und waren übers Meer und über Land gekommen. Ja, kann jetzt noch in Geflüchteten Erzählungen rein deuten. Jedenfalls heißen sie Akashi mit SH Shakti, mit SH Tiago, Li, Leila, Ekbo und Sabrina. Also auch noch ein weiblicher Name. Sie sehen auch natürlich dementsprechend aus. Und statt im haushalt zu helfen, muss Schnewittchen das haus nur bewachen. Was ja heißt, sie ist stark genug und mutig genug, das zu bewachen. Und sie putzt nicht für die Zwerge und kocht, sondern sie vermittelt ihnen ihr Wissen. Also sie hat gelernt, Bildung ist ein Kapital, womit man weiterkommen kann später im Leben. Es ist eine Währung und sie repariert auch manchmal was im haus. Also auch das ist nicht männlich besetzt. So und so geht das weiter. Später weint der Prinz. Auch da haben wir wieder männliche Tränen. Interessant fand ich auch, sind so Kleinigkeiten am Ende. Es gibt keine Hochzeit, denn Prinz und Prinzessin unterhielten sich und wurden gute Freunde. Und sie machen am Ende eine große Party mit den Zwergen und den Tieren im Wald. Und sie beschlossen, an diesem Tage nicht zu arbeiten. Das fand ich auch toll, dass nochmal so eine Work-Life-Balance-Geschichte drin ist. Die Stiefmutter bricht vor Zorn zusammen, verliert ihre Zauberkräfte und ward nie mehr gesehen. Also die ist eher weggegostet, als dass sie in irgendwelchen glühenden Horrorpantoffeln tanzen muss. Und nach dem Fest sagt Schneewittchen noch als zeitgenössisches Feedback, ich habe, also zeitgenössischer geht es nicht mehr, gegenwärtiger geht es nicht mehr. Ich habe durch diese Erfahrung so viel gelernt. Dann haben wir noch ein bisschen Carpe Diem-Longevity drin. Das Leben ist zu kurz und kostbar. Und ich werde jetzt morgen aufbrechen und die Welt erkunden. Und ich brauche einen Freund. Hast du nicht Bock mitzukommen? Und dann kommt der Prinz mit. Happy End. Also ich habe sehr viel, ja, also es ist sozusagen die Gegenwart umgeschrieben in diesem Märchen. Was, wenn du sagst, es was, was hattest du vorhin gesagt? Also wenn man sich fragt, was fällt weg? Ja, ist es natürlich die bösen Mächte? Es ist die Brutalität. Es ist natürlich auch die Sprache. Die ist ja nicht, weiß ich nicht, könnte man mal in die KI eingeben. Mach mal bitte grimsche Sprache, aber mit Voken-Inhalt so. Also die Sprache ist natürlich auch anders. Es imitiert so ein bisschen den Märchensound, aber ist natürlich nicht mehr so diese, ja, diese urwüchsige Grimsche, wo einem so dieses grimsche Märchengefühl so überfällt. Das ist da auf keinen Fall so.",
      "begin_seconds": 3339
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist ja vor allem auch ein Bilderbuch. Das darf man nicht vergessen. Und deswegen war ich eigentlich ganz angetan, denn ich finde die illustration wahnsinnig schön und ich habe es auch gerne gelesen, obwohl es, wenn du es jetzt nacherzählst, einem natürlich auch ein bisschen, also dieses dogmatische Gehirnwäsche mäßige, das unsere Zeit charakterisiert ist, hier auch wieder mit Händen zu greifen. Ändere nicht daran, dass es eigentlich ein schönes Buch ist. Ich habe es auch gerne gelesen, einfach weil mir die Produktion, also es ist so toll, es ist halt, ein Märchen ist so ein ausgangspunkt, dann kann man was damit machen. Und auch die machen ja was damit. Ob das alles so einleuchtet? Naja, ich hätte jetzt zwei entscheidende Anmerkungen. Für mich macht es psychologisch keinen Sinn, zu sagen, die Stiefmutter oder die neue Königin will die Mutigste sein im ganzen Land. Denn der Mut ist eigentlich, würde ich sagen, eine Eigenschaft, die sehr gut damit umgehen kann, dass andere auch mutig sind. Anders als die Schönheit. Die Schönheit will gewissermaßen den ersten Platz für sich beanspruchen. Aber wenn Achill auf Hector trifft, der mutigste Acha und der mutigste Trojaner, dann respektieren die sich natürlich in ihrem jeweiligen Mutigsein. Und das ist, würde ich sagen, eine soldatische Tugend, die jetzt nicht einfach nur ein Mythos ist, sondern das gilt durch die Geschichte menschlicher Gewaltanwendung, dass man den Mut des anderen, vor dem zieht man den Hut. Das ist ein soldatischer Kodex. Und deswegen, finde ich, macht es gar keinen Sinn, sich darin zu vergleichen. Sich darin zu vergleichen, dass ich trage es nicht, dass es jemand anderen gibt, der auch mutig ist.",
      "begin_seconds": 3495
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also hättest du es umgeschrieben in Kraft?",
      "begin_seconds": 3582
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, ich hätte es auf jeden Fall natürlich bei der Schönheit gelassen.",
      "begin_seconds": 3585
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, wenn du hättest, müssen.",
      "begin_seconds": 3588
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht schon. Kraft wäre nicht so problematisch.",
      "begin_seconds": 3591
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Krafttraining, Fitnessfolge. Frauen brauchen jetzt Kraft.",
      "begin_seconds": 3593
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und der Aufbruch am Ende, dass man Partu die Hochzeit vermeiden will und sagt, wir brechen jetzt zu so einer Art Work and Travel auf oder so, wir machen Interrail. Ja, das kann man schon auch machen. Das ist schon auch sehr schön. Verfehlt aber dann doch die Hauptdimension. Und da sollte auch unsere Zeit sich ehrlich machen, wenn wir moralisierend den Finger erheben und sagen, wie schlimm, die sollen dann nur weg verheiratet werden. Naja, aber wenn man sich in unseren Diskursen umschaut, von Tinder bis allen Dating Apps, worum geht es denn am Ende? Natürlich immer darum, dass man weggeheiratet wird. Also dass man viele Menschen würden es als ein Verfehlen einer wesentlichen Dimension ihres Lebens empfinden, wenn sie nicht in eine Paarbeziehung eintreten, aus der Kinder hervorgehen. muss nicht. Ich bin ein super Gegenbeispiel, aber ich will nur sagen, so zu tun, als sei das irgendetwas Reaktionäres, kann man machen. Nur hat es halt einfach gar nichts mit unserer Wirklichkeit zu tun.",
      "begin_seconds": 3597
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ijoma, wenn wir noch mal zurückgehen zu unserer Frage, müssen Märchen vogue werden? Jetzt jenseits davon. Ich wollte einmal noch erzählen, ich muss einmal, weil es einfach so lustig ist, weil ich es teilen will oder für alle da draußen. Ihr könnt uns ja auch schreiben, wie es ist, wenn man noch mal Märchen neu liest oder auch hört. Das würde ich sehr empfehlen. Ich fand gerade die Kraft, also dieser Sog der unumgeschriebenen Märchen allein deshalb würde ich sagen, ja, man kann gerne neue hinzufügen, aber ich möchte nicht, dass sie gecancelt werden, weil das ist irgendwie als klar, als natürlich unsere Herkunftsgeschichte kulturell wichtig, aber auch, ich fand es wirklich noch mal toll, mich irgendwie arglos hinzulegen auf Sofa, mir Freitagabend noch mal, wann habe ich die geschrieben, Rotkäppchen anzumachen und wirklich kalt erwischt zu werden, weil ich so viel Angst plötzlich hatte. Das kann die alte Kinder, es war so ein Cocktail aus alter Kinderangst, aber auch diese Sprache, dieses geraune und wie die dann so, damit ich dich besser packen kann. Also es war schlimmer als das gesamte Halloween und ich konnte nichts tun, außer mit zitternden Händen, Ijoma, noch eine WhatsApp-Nachricht zu schreiben, um zu schreiben, Alter, ist Rotkäppchen scary. Also allein deshalb würde ich gerne wollen, dass es nicht weggecancelt wird.",
      "begin_seconds": 3654
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das Stichwort scary sollten wir zum schluss unserer Sendung aufgreifen. Das interessante an der grausamkeit ist, dass sie ja immer so etwas zweckfrei ist, hat dadurch wird es überhaupt erst so unheimlich. Der Michael Köhlmeier hat einen ganz tollen Satz mal gesagt, der selber ein bisschen mystisch ist. Er sagt, die Märchen seien die Primzahlen in der Literatur. Und Primzahlen sind ja auch nicht weiter ableitbar.",
      "begin_seconds": 3725
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die sind auch richtig scary.",
      "begin_seconds": 3750
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die sind scary deswegen, weil die Mathematiker suchen seit Jahrhunderten nach Theorien, nach welchen Gesetzmäßigkeiten sie in der Zahlenreihe vorkommen.",
      "begin_seconds": 3752
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja und sie sind böse. Immer wenn Aufgaben davon kamen, dachte man, ah, jetzt so.",
      "begin_seconds": 3763
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, sie sind vor allem, nee, aber der Punkt, das der zum Komparationen ist und dass es ihnen geht, ist ihre Unerklärbarkeit. Und deswegen sind das Märchen die Primzahlen, weil auch die Märchen nicht wirklich erklärbar bleiben. Sie haben eine nominose Unzugänglichkeit. Und Scary ist so wichtig, weil das wirklich Unheimliche ist. Deswegen unheimlich, weil es sich nicht irgendwie kausal noch einmal herleiten lässt. Und ich erinnere, und da bist du jetzt besser im Bilde, und das sollten wir zum abschluss kurz nochmal bringen, es gibt ab März 2025 eine Neuverfilmung von Schneewittchen durch Walt Disney. Diesmal nicht als Zeichentrickfilm, sondern mit echten schauspielern. Der Start wurde mehrfach verschoben. Das Studio, Disney Studio hat immer wieder dran rumgeschraubt, weil es zu verschiedenen Shitstorms kam.",
      "begin_seconds": 3768
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na, Shitstorms von beiden Seiten, ne? Also auf der einen Seite, ich hab mir so ein Video angeguckt, was irgendwie auch eine Erfahrung schon wieder war, weil ich sonst sowas nicht gucke, wo jemand, der sozusagen anti, der Vogue Zero, aber wirklich total Vogue Zero war, so in so einem zynischen, wie so Rechte das manchmal machen, oder wie so Corona-Leugner das gemacht haben, in so einem, haha, der hat sich ja vogue Hollywood, um richtig fortschrittlich zu sein, erst mal das ausgesucht, haha, und dann haben sie es aber wieder umschreiben müssen und so was. Also da geht es darum, dass zuerst die sieben Zwerge, da waren dann irgendwie, gab es ein Foto, so ein Screenshot davon und da waren vier davon schwarz und einer war kleinwüchsig und dann ging es wieder darum, irgendwie, dass Kleinwüchsige aber nicht nur Zwerge spielen sollen und irgendwie sind sie zurückgerudert und jetzt sind die Zwerge irgendwie animiert, zumindest sah es so aus und sehen halt wieder wie so Normcore Zwerge aus. Was schön war bei diesem Wort scary, dass die Hauptdarstellerin Rachel Siegler hat kolumbianische Wurzeln und die wurde dann, die ist dann vor der Kamera und sagt so, ist alles nicht mehr zeitgemäß diese Märchen und sagt dann immer weird. Das ist alles so eine weirdes Story.",
      "begin_seconds": 3817
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Scary und weird.",
      "begin_seconds": 3881
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber sie sagt vor allem weird. Also das, was du gerade beschreibst, diese ja diese unergründlich, diese Primzahlerhaftigkeit, die wird einfach als weird abgestraft, was irgendwie toll war.",
      "begin_seconds": 3882
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also das auch deswegen toll ist, weil das Wort weird ja nochmal eine Karriere in den letzten zwei Monaten gemacht hatte, als Tim Walz, der Weispräsidentschaftskandidat, beschlossen hat, JD Vance und Donald Trump einfach als weird zu bezeichnen, um sie quasi zu deklassifizieren.",
      "begin_seconds": 3893
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auch sehr schön.",
      "begin_seconds": 3912
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Deklassieren, Entschuldigung.",
      "begin_seconds": 3913
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also Ijoma müssen Märchen-Vogue werden.",
      "begin_seconds": 3914
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber erzähl kurz noch, was haben die alles jetzt gemacht bei der Neuverfilmung?",
      "begin_seconds": 3917
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich weiß es nicht, weil ich komme ja auch nur an den Trailer ran. Zumindest haben wir wahrgenommen, dass kommt. Wenn es wirklich bemerkenswert ist, werden wir eine Fortsetzungsfolge machen, würde ich versprechen hiermit. Sie haben jedenfalls, merkt man, dass, also wie umkämpft dieser ganze Symbolgehalt ist, ist ja kein Wunder.",
      "begin_seconds": 3920
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wobei schon ein Wunder, weil ich würde sagen, hey, lest doch genau die Fassung, auf die ihr Bock habt. Schön, dass es sie alle gibt. Also jedem Tierchen sein Pläsierchen.",
      "begin_seconds": 3939
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also ich würde sagen, das ist unser Fazit. Müssen Märchen vogue werden. Sie können es gerne, aber bitte irgendwie die anderen sollten irgendwo im Kosmos auch noch da sein. Also schreibt es um. Also wir verstehen sozusagen vielleicht die Aufregung um diese Version nicht, noch nicht. Mal gucken, wir werden sie uns angucken. Oder Ijoma?",
      "begin_seconds": 3947
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So ist es. Bevor wir soweit sind, um die neue Verfilmung uns anzuschauen, müssen wir eine andere Frage, die sich auf die Zukunft bezieht, beantworten und die kommt von dir, Nina.",
      "begin_seconds": 3966
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Die ist richtig schön für dich, glaube ich. Und zwar waren jetzt die letzten Tage oder Wochen wurde nochmal darüber gesprochen, wie aktienfoul die Deutschen sind und dass man die Kinder doch schon früh heranführen soll an die Aktienfonds und das Handeln und Investieren. Und ich fand es irgendwie toll, also mit diesem 10 Euro Starter Geld sagen die Wirtschaftsweisen, dass man das machen soll und so weiter. Und dann waren da immer abgebildet auf diesen Artikeln darüber. So irgendwie die die Mütter und die Väter mit so einem Tablet. Und dann saß da so ein kleines Kind daneben. Und dann haben die da so reingezeigt, die Eltern. Und irgendwie fand ich das so ein bisschen armselig, so als so ein, weil alle die davon, also wurde jetzt auch viel drüber geredet, ist das sinnvoll. Und alle haben nochmal so oder viele haben nochmal so ihre generationelle Erfahrung mit dem Sparen am Weltspartag bei der Sparkasse in ihren Heimatorten. Und bei mir war das die Haspa früher, die Hamburger Sparkasse. Und da hatten die ja auch diese, na dieses Merch, also diese kleinen roten Elefanten. Oder die, also alle hatten so ein Tier. Ja, oder es gab so ein mäusekonto oder sowas. Gibt es glaube ich immer noch. Und da scheint mir das noch so ein bisschen armselig zu sein mit den Aktien, weil allein schon die Bebilderung dieser Texte darüber dann einfach immer nur so ein Tablet gezeigt hat. Meinst du es gibt, was es ja für junge Menschen, also das Ganze investieren, das hat ja schon. Es gibt die Influencerinnen und Influencer, die jungen Menschen beibringen, wie man oder uns allen beibringen, wie man mit Aktien da investiert. Gibt es, also da ist es, da ist die Magic ja schon drin bei den Älteren. Aber wie kann man das, hast du das, also wird es da irgendwas Haptisches geben? Oder wie wird die Sexiness für Kinder, wird sich da irgendwas entwickeln? Weil das wird ja zwangsläufig selbst, egal ob es jetzt dieses Startergeld gibt oder nicht, aber es wird ja einfach so sein, dass das zu einer Kindheit gehört, genauso wie die, also diese neuen Kindheitserinnerungen. Kinder werden sich später daran erinnern, dass sie ihre halbe Kindheit in Lastenrädern rumgefahren wurden. Oder dass ihre Eltern immer auf Handys gestartet haben. Es gibt neue Kindheitserinnerungen. Was wird diese, wird es da eine schöne Erinnerung geben, so dass man dann später sagt, ach ja damals mein erstes ETF-Paket. Oder bleibt das so blutleer? Oder wie soll ich mir das vorstellen?",
      "begin_seconds": 3976
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, das erste ETF-Paket ist ja deswegen nicht blutleer, wenn man seine Gewinnentwicklung betrachtet. Das setzt allerdings einen gewissen Abstraktionsprozess voraus.",
      "begin_seconds": 4111
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja und warten.",
      "begin_seconds": 4119
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ein Achtjähriger vielleicht noch nicht. Genau und warten, das ist die eigentliche herausforderung.",
      "begin_seconds": 4120
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, dann vielleicht ein Wartetool. Also gibt es dann irgendwie sowas Schönes, aber ist das wirklich so ein kaltes Tablet?",
      "begin_seconds": 4124
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du brauchst, um am Ende deines Lebens oder sagen wir, mit Erreichen deines Renteneintrittsalters, um da Millionär zu sein, brauchst du nur eines. Nicht vorher viel Geld, sondern nur Zeit und Geduld. Und wenn du die aufbringst, aber das ist das Allerschwierigste überhaupt, dass du sagst, okay, ich bin jetzt 19, ich jobbe in der Kneipe und lege jeden Monat 40 Euro zur Seite und zahle die in einen ETF-Sparplan ein. Und das mache ich dann die nächsten 45 Jahre. Ich würde vermuten, dann bist du ein Millionär.",
      "begin_seconds": 4131
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also zumindest sagen, dass die Influencer, ich hab das auch schon ganz oft gehört, gehört ja dazu. Nur dafür sind die Kinder zu klein, denen zuzuhören. Also wie überzeugt man die? Ein Buddha hinstellen, eine Zeit, eine Uhr, eine Sanduhr, was?",
      "begin_seconds": 4161
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, ich glaube nicht, wir müssen noch nicht die Kinder. Die sollen mal lieber bei den grimpischen Märchen bleiben. Und da gibt es ja den schönen Märchenknüppel aus dem Sack, Tischlein deck dich, aber auch den Esel, der Gold scheißt. Das Märchen dürfen sie als 8-Jährige noch glauben. Nein, es muss schon die Mündigkeit dazukommen, weil Mündigkeit heißt Verzicht in der Gegenwart für Gewinne in der Zukunft. Und das ist ein Akt der Mündigkeit und den finde ich, soll man nicht Kindern aufoktroyieren. Aber wenn man 18 ist, ist es toll informiert zu sein, damit man dann für sich selber austesten kann, ob man zu dieser Art der Delayed Gratification in der Lage ist.",
      "begin_seconds": 4171
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Gut, du hast dich etwas rausgeredet.",
      "begin_seconds": 4205
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Als ausdruck der Souveränität.",
      "begin_seconds": 4206
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Du weißt es nicht ganz. Wir warten auf Vorschläge von unseren Zuhörern und Zuhörerinnen, was vielleicht irgendwie so ein ETF, Gold, Esel, Symbol, so eine Figur. Wir warten auf Vorschläge für Eselmerge, Esel-ETF-Merge. Und bis dahin bedanke ich mich bei dir, Ijoma, für diese schöne Folge. Ich werde noch ein bisschen im Märchenbuch blättern und mich erschrecken lassen und empfehle das allen anderen auch. Vielen Dank an alle, die zugehört haben. Gerne Vorschläge für einen Gegenwart-Check oder auch schöne KI-Songs an gegenwarterzeit.de und ich bedanke mich bei Christian, der heute bei uns war. Bis bald.",
      "begin_seconds": 4207
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und wenn wir nicht gestorben sind, dann hört ihr uns wieder in zwei Wochen.",
      "begin_seconds": 4244
    }
  ]
}