{
  "episode_title": "Ist Pop heute rechts? (mit Diedrich Diederichsen)",
  "apple_id": "1000663636669",
  "episode_id": "1000663636669",
  "upload_date": "2024-07-29",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, das ist korrekt zusammengefasst in diesem Song. Wir sind die sogenannte Gegenwart, der Föhnhorn-Podcast der Zeit. Das war unser Intro Song von heute aus der KI. Der Prompt war diesmal Trap-Song, male rough voice. Ich begrüße erstmal heute meinen üblichen Mitstreiter und Co-Host, Ijoma Mangold. Hallo, Ijoma.",
      "begin_seconds": 9
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Hallo, Lars. Ich grüße zurück.",
      "begin_seconds": 30
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht hört man schon an unseren Stimmen. Wir sind ein bisschen nervös. Heute muss ich noch jemanden begrüßen, denn es ist, dazu komme ich gleich, es ist alles ein bisschen anders. Erstmal sitzen wir uns live gegenüber, in einem zum ersten Mal in einem richtigen Podcast-Studio. Das ist ja auch schon mal was. In Berlin, da waren wir ja noch nie. Und es ist ein Gast da, der allererste Gast in der langen Geschichte der sogenannten Gegenwart. Und ich möchte mal sagen, es könnte kaum einen passenderen geben als ihn. Ja, stimmt schon. In einem Fölton Gegenwart-Podcast. Denn auf der anderen Seite sitzt mir gegenüber einer der sicher wichtigsten, einflussreichsten, klügsten Gegenwart-Beobachter und Föltonisten dieses Landes. Der große sogenannte Pop-Theoretiker Diedrich Diederichsen. Das sogenannte hab ich jetzt auch noch eingebaut. Alle Hörerinnen und Hörer, die sie nicht kennen, den stelle ich sie gleich noch mal vor kurz. Aber erst mal, ich freue mich, dass Sie hier sind, dass Sie heute zu uns gekommen sind. Ich hoffe, es geht Ihnen gut.",
      "begin_seconds": 32
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Geht immer, ja.",
      "begin_seconds": 86
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und der Eingangssong hat Sie nicht völlig verschreckt.",
      "begin_seconds": 87
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, was sollte mich an dem verschreckt haben?",
      "begin_seconds": 89
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Äh ja, wir probieren jetzt mal dieses KI-Tool aus, aber es ist schon immer sehr seelenlos, was die KI für Popmusik da ausspuckt. Deswegen dachte ich nur, ja.",
      "begin_seconds": 91
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, auch ich freue mich ja, wenn mal ein bisschen weniger Seele dabei ist.",
      "begin_seconds": 98
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, auch gut, muss nicht immer Seele sein. Ich freue mich sehr auf das Gespräch. Wir haben uns nämlich vorgenommen, dass zum Rahmen ab und zu, also wirklich nur selten, keine Angst, wir ändern nicht den Kern dieses Podcasts, selten mal einen Gast hier zu Wort kommen zu lassen. Immer dann, wenn wir das Gefühl haben, den oder die müssen wir was fragen, da kommen wir allein nicht weiter. Da müssen wir jetzt mal auswärtige Expertise einholen. Aber noch mal keine Sorge, wir bauen nicht unseren liebgewordenen Laber-Podcast jetzt um in einen Interview-Podcast. Wir machen kein Pivot von gemischtes Hack zu Hotel Matze oder so, sondern wir bleiben eigentlich, wer wir sind. Übrigens auch deswegen kein Pivot zu Hotel Matze, weil wir gar kein persönliches Gespräch mit ihnen führen wollen, Herr Diedrichsen, sondern wir wollen nicht über ihr aufregendes Leben sprechen, sondern über die Gegenwart, ja. Wir möchten aber knallharte Inhalte hier abliefern und wir wollen wissen, wie sie die Gegenwart sehen, wie sie die interpretieren. Damit fangen wir auch gleich an, denn auch dabei bleibt's, dann, boah, jetzt hab ich ganz schön lange Einladung gemacht, aber dabei bleibt's, ich mein, das ist hervorragend, der unterstützt mich ein bisschen, aber ich bin auch nervös. Dabei bleibt's ja. Es geht wie immer los mit unserem Aufwärmspiel, dem Gegenwart-Check. So, ja, und vielleicht willst du anfangen mit deinem ersten Punkt, weil ich jetzt so viel geredet habe.",
      "begin_seconds": 101
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das Phänomen kann man natürlich schon seit ein, zwei Jahren beobachten, das ich mitgebracht habe, weil es mir trotzdem erst in der letzten Woche so richtig krass aufgefallen oder überhaupt erst konnte ich es auf den Begriff bringen. Und seither frage ich mich, wie kann das sein? Nämlich, das Phänomen, das ich beschreiben will, ist, dass durch Tesla gewissermaßen aus der, also früher war es durch die Vorstellung von Konsumindividualisierung, möglichst viele Optionen zu haben. Und dann kann man genau das, die Option für sich wählen, die zur eigenen Persönlichkeit passt. Und eines der wesentlichen Instrumente dafür war natürlich die Lackierung. Also wenn man besonders sich abheben wollte, brauchte man einen Porsche in einer olive-grünen Military-Lackierung. Und bei Tesla, das ist einerseits völlig offensichtlich, aber ich hab noch nie etwas davon gehört, das hat noch nie jemand kommentiert, bei Tesla scheint es mir einfach nur zwei Farben zu geben, Schwarz und Weiß. Und das folgt ja gewissermaßen dem Prinzip, das wir aus Restaurants kennen. Je qualitätsvoller ein Restaurant, desto beschränkter ist das Speisenangebote. Und in einem wirklich guten Restaurant, darf man allenfalls noch sagen, wo die eigenen Lebensmittelunverträglichkeiten liegen, und ansonsten kocht der Koch das, was er sich für diesen Abend vorgestellt hat. Also, ich gehe mit der Schwarz-Weiß-Lackierung von Tesla ins Rennen.",
      "begin_seconds": 173
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, Herr Driesen, wir wollen sie gleich auch schon einbinden. Ich geb mal meinen Kommentar dazu ab. Ich find's schwer. Ich glaub, ich geb diesen Punkt nicht. Einfach, das ist aber ein blöder empirischer Grund, weil ich eben doch oft Teslas mit ausgefallenen Sonderlackierungen sehe, die die Leute sich dann vielleicht im Werkstatt haben draufsprühen lassen. Vor allem so Mathe-Lacke sind doch grad so ein Ding. So seltsam mathe, militärisch aussehende Lacke. Da hab ich schon ein paar Tesla X gesehen. Ansonsten, ich weiß schon, was du meinst, klar, dass man wieder Auswahl einschränkt, das ist irgendwie ein Gegenwartsphenomen, aber das ist mir nicht ganz neu genug. Sorry. Tut mir leid, dass wir damit starten.",
      "begin_seconds": 246
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist doch trotzdem auffallend, dass wir Teslas eigentlich immer nur, du hast jetzt von Ausnahmen gesprochen, mag sein, aber sonst haben wir sie eigentlich nur in der schwarzen oder weißen Lackierung.",
      "begin_seconds": 281
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also, ich muss kritisch einsteigen, das überzeugt mich noch nicht ganz als Gegenwart.",
      "begin_seconds": 290
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich beobachte die Farbgebung von Teslas nicht, aber zwei Dinge dazu. Zum einen, also ich beobachte eigentlich an Autos nur ihren Gesichtsausdruck und der wird halt einfach immer grimmiger und bösartiger.",
      "begin_seconds": 295
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auch bei den E-Autos?",
      "begin_seconds": 310
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, auch bei den E-Autos. Ich meine, die sind nicht so manieristisch bösartig wie... Ich meine, das härteste ist dieses Auto, für das so ein Spezialanfertigung ist, die irgendwie so einen Individualdesigner herstellt, für das immer im Flughafen in Berlin geworben wird. Wenn man sozusagen zur Gepäckausgabe läuft, da sind dann so zwei riesige Plakate, wo so ein, das heißt auch noch Rebel oder so dieses Auto oder so ähnlich. Vielleicht heißt es auch Aufstand oder so und ist so ein super Macho SUV, Sportwagen, Killer-Maschine. Aber egal, also der sieht besonders bösartig aus. Also das beobachte ich nicht so und deswegen kann ich dazu nicht so viel sagen. Aber was ich interessant finde an der Beobachtung, wenn sie stimmen würde oder gebe ich mal vor, dass sie wohl stimmt, wäre ja, dass man die gesamte Geschichte des 20. Jahrhunderts ja immer schon eingeteilt hat in Derivate von Automarken-Epochen. Also der Fordismus und der Post-Fordismus. Der Post-Fordismus ist aber gleichzeitig ja auch der Toyotismus und im Toyotismus spielt ja genau das, wovon sie eben geredet haben, dass eben halt sich die Klientinnen einfach irgendwelche Teile selbst zusammengestellt haben und Features rausgesucht haben. Und wenn also dem Toyotismus jetzt ein Teslaismus folgen würde, der sich sozusagen über weitere Strecken der Kultur ausdehnt würde oder auch der Produktion und der Ökonomie und ihrer Organisation, als sozusagen den Toyotismus beerben würde, das wäre ja interessant. Also das würde ja, das Restaurantbeispiel ist natürlich klar, aber im Restaurant, da gibt es ja eben sozusagen immer diese unterschiedlichen Klassen von Restaurants, aber wenn das ein übergreifendes Prinzip werden würde, die Beschränkung auf Schwarz und Weiß, das wäre so, wie dich das in bestimmter Weise immer mal wieder in der Fotografie durchsetzen wollte, dass man, dass es doch irgendwie dem Wesen der Fotografie näher käme als diese vielen Farben, die eigentlich aus einer anderen Art von Formgebung kommen. Das fände ich interessant, wenn das so wäre.",
      "begin_seconds": 312
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber das Stichwort Fordismus finde ich gut, jetzt gar nicht als Verteidigung meiner Beobachtung, das sei dahingestellt, aber dass Tesla vielleicht genau hier an diese Tradition anknüpft, denn man hört immer wieder, dass die eigentlich innovative, disruptive Genialität von Elon Musk in der Reform der Produktionswege besteht.",
      "begin_seconds": 418
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, und er ist genauso rechtsradikal wie Ford.",
      "begin_seconds": 434
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und also zu den Farben passt es natürlich total, weil es gibt ja den berühmten Satz von Henry Ford, meine Autos gibt es in drei Farben, black, black and black. Also da sollte nicht irgendwie...",
      "begin_seconds": 436
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was erst recht nicht stimmt, also weil der Team-Model Ford, wie man ihn sozusagen immer auf allen Bildern sieht, ist rot. Und das Dunlop-Auto, das sozusagen dem Nachgebühr, ist auch rot.",
      "begin_seconds": 446
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist ein Punkt von Herrn Diedrichsen, keiner von mir, jetzt bin ich dran. Ich hab eben wirklich hier am Bahnhof noch was gesehen, wo ich dachte, das muss ich machen. Und zwar möchte ich das Wort Ally vorschlagen. Ich hoffe, ich spreche es richtig aus. Der Verbündete. Das alleine ist es aber noch nicht.",
      "begin_seconds": 455
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das wäre ein bisschen alt.",
      "begin_seconds": 471
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das wäre ein bisschen alt, dass wir schon sagen, aber auch das ist schon interessant genug, weil es gibt den identitätspolitischen Diskurs, aber er wurde irgendwann mit einem Begriff extra geöffnet über die Identität hinaus. Das allein ist schon mal interessant genug. Ungegenwärtig ist das Phänomen vom Ally zu sprechen nicht, aber breite Gegenwart, finde ich, wird es jetzt, und das wird sich wahrscheinlich durchsetzen, und da weiß ich, was ist das für ein Laden? Heißt das Body Shop oder so? Irgendso ein Kosmetikladen. Und da wird geworben mit Find Your Body Ally. Also das Wort Ally wird jetzt offensichtlich von der Werbeindustrie über den eigentlichen Zusammenhang hinaus, sozusagen lose weiter interpretiert und weiter gespannt, ja? Und alle sind jetzt mein Ally in irgendwelchen Fragen bald. Das ist das erste Mal, dass ich das gesehen hab, aber das setzt sich durch, das ist so gut.",
      "begin_seconds": 472
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also sind die Produkte gemeint, die dann zum Ally werden. Also dann sind wir ja quasi schon auch mitten, ich will jetzt nicht vorgreifen, in Diedrichsens neuem Buch in der Frage der objektzentrierten...",
      "begin_seconds": 515
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, genau, ich stimme, genau. Also die Body Care von diesem Laden ist der Body Ally. Wie ist das Gegenwart?",
      "begin_seconds": 525
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dass der Ally-Begriff aus jetzt sozusagen identitätspolitischen, obwohl ich das Wort verabscheue, Zusammenhängen her übertragen darauf, dass das eine cleverer Schritt ist, das sehe ich auch. Denn der sagt ja einerseits, dass es jemand mit Hingabe, Dedication, ein echter Freund, jemand, der sozusagen bereit ist, was zu opfern, um dabei zu sein. Und auf der anderen Seite kann jeder es werden. Diese beiden Bedingungen sind natürlich, dass das verschafft natürlich Vertrauen in den, die oder das in diesem Fall Ally. Aber was ich nicht verstehe ist, wie mein Buddy ein Ally haben kann, der nicht ein anderer Buddy ist oder der sozusagen auf derselben Ebene existiert wie der Buddy. Also das wäre sozusagen dann in so Alien-Freundschaften oder so Donna Haraway mäßig so. Wie nennt sie das? Makin Kin ist das eine Wort, aber sie hat noch einen anderen Wort für diese Beziehung zwischen Mensch und Tier, diese Spezies-Freundschaft. Aber wahrscheinlich wäre da aus dem Bereich noch auch für die Werbung trifftigere Kategorien zu gewinnen.",
      "begin_seconds": 532
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber ich nehm das auch mal als Punkt für mich.",
      "begin_seconds": 597
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde es eine super Beobachtung. Und jetzt verfalle ich in ein Register, das ich glaube ich sonst nie ziehe. Aber jetzt werde ich selber so ein wenig kulturkritisch. Denn das heißt ja, wenn normalerweise der frühere Erlei war, einen, den man dadurch gewinnen musste, dass man ihn überzeugte von der Sache. Ah, und den kann man jetzt kaufen? Und jetzt kann man sie kaufen.",
      "begin_seconds": 600
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist sozusagen wie im Römischen Reich, als man dann angefangen hat.",
      "begin_seconds": 621
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist immer, wenn ein Begriff in die Werbung geht. Der ist gerade deswegen für die Werbung interessant, weil er bisher etwas nichtkäufliches bezeichnete. Das ist ja bei allen Auszeichnungen, mit denen die Werbung arbeitet, so.",
      "begin_seconds": 624
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Völlig richtig.",
      "begin_seconds": 636
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber jetzt stört es dich.",
      "begin_seconds": 637
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist jedenfalls schwer, das Phänomen zu fassen, ohne mit einem kulturindustriellen Vokabular zu belegen. Also meinen Punkt hast du auch.",
      "begin_seconds": 641
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sehr gut. Herr Diederichsen, haben Sie was mitgebracht?",
      "begin_seconds": 651
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, da ich ja in diesem Job neu bin, war ich etwas unsicher. Ich hab einfach in den letzten Tagen einfach alles, was mir so begegnet. Also ich hab drei Sachen zur Auswahl. Das eine wäre ein Erlebnis in einer Buchhandlung mit den Beatles. Das zweite wäre, warum es keine fettigen Haare mehr gibt. Und das dritte wäre, das dritte ist so KI bezogen.",
      "begin_seconds": 653
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Fettigen Haare. Ich will die fettigen Haare.",
      "begin_seconds": 676
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir machen die fettigen Haare, ja.",
      "begin_seconds": 678
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja gut, also das ist relativ schnell erzählt. Ich weiß es ja auch nicht, warum es die fettigen Haare nicht mehr gibt. Ich kann es auch nur mutmaßen, aber es gibt sie halt nicht mehr. Es gibt das Produkt Shampoo für fettige Haare nicht mehr. Die letzte Firma, die das noch anbot, war diese vier Schmuckstückchen oder vier Schatzkästleit oder so eine ohnehin schon immer sehr unseriös wirkende Shampoo-Firma, die auch mit schrecklichen Düften arbeitete, aber die hatten noch für schnell fettendes Haar oder so. Und die bieten das jetzt auch nicht mehr ein. Jetzt gibt es nur noch Biolanenprodukte. Ein einziges Biolanenprodukt gibt es noch, das für fettendes Haar anbietet. Und sonst alle anderen haben das abgeschafft. Nun könnte man meinen, sie haben vielleicht das fettende Haar durch Euphemismen ersetzt, weil das irgendwie peinlich ist, fettendes Haar zu haben, haben sie aber nicht. Also es gibt nach wie vor trockenes Haar, es gibt nach wie vor Schuppen, es gibt strapaziertes, gefärbtes, sonst wie geschundenes Haar, aber das fettende Haar gibt es nicht mehr. Und das ist auch insofern auffällig, weil das trifft nur auf den deutschsprachigen Raum zu. In Spanien und Italien ist Pelograsso oder Cabellograsso so verbreitet wie je und je. Und es gibt auch die entsprechenden Produkte noch. Und wie gesagt, dass das letzte jetzt verschwunden ist aus dem deutschsprachigen Raum-Supermarkt-Angebot, es gibt in, wie gesagt, Bioläden noch was anderes. Die Beobachtung, und natürlich eben naheliegend, ist natürlich der Verdacht, dass das Herbophimismus ersetzt ist, aber das ist nicht der Fall. Es ist also offensichtlich einfach die Selbstbeschreibung von Personen, als, du meine Haare werden wahnsinnig schnell fertig, ich muss die Uhr nicht oft waschen, diese Selbstbeschreibung scheint verschwunden zu sein. Sonst gäbe es das noch in irgendeiner Form.",
      "begin_seconds": 679
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also das Grandiose ist ja überhaupt, dass man die Welt mit dieser Unterscheidung beobachten kann, dass man durch die Welt gehen soll. In Spanien ist das noch eine Kategorie, nachdem Shampoos entwickelt werden, in Deutschland nicht mehr. Das verleiht mich dann fast schon in einer unerlaubten Weise zu der biografistischen Frage. Bringen Sie auf Ihre eigene Lebensgeschichte etwas mit, was Ihren Blick schärft?",
      "begin_seconds": 775
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, dünne, lange Haare, die schnell nachfädten. Dafür brauch ich dieses Shampoo. Deswegen bin ich jetzt gezwungen, in diesen blöden Bioladen zu gehen, in den ich normalerweise nicht gehe, nur um mir einen Shampoo zu kaufen.",
      "begin_seconds": 796
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was haben Sie gegen den Bioladen?",
      "begin_seconds": 805
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ach Gott, ich brauch da eigentlich nichts. Ich meine, die haben ganz gute Weine, deswegen die kaufe ich da auch manchmal. Ansonsten ist alles doppelt so teuer wie sonst wo.",
      "begin_seconds": 807
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sie würden nicht sagen, auch doppelt so gut, namentlich beim Gemüse?",
      "begin_seconds": 816
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, beim Gemüse, ich meine, Gemüse kaufe ich eh auf dem Markt. Das ist sowieso viel besser als im Bioladen. Der Bioladen liegt out of the way. Ich musste da erst immer hin. Meine täglichen Wege führen mich nicht an ihm vorbei. Deswegen aus all den Gründen mache ich ihn nicht.",
      "begin_seconds": 820
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich nur noch eine Nachfrage stellen, bevor ich meine Punktevergabe mache und damit dann diese Rubrik abschließen? Haben Sie denn eine Interpretation im weitesten Sinne? Also nicht eine materielle Erklärung, warum das liegen könnte, sondern welche metaphorisch, was sich darin ausdrückt, dass das verschwindet?",
      "begin_seconds": 836
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich habe eher eine kultursoziologische Vermutung, die eher so ist. Es ist eine ganz bestimmte Art von Hairstyle, die man haben muss, um sich überhaupt mit Problemen zu haben. Es gibt viele Leute, die haben schnell fettendes Haar. Aber die Art, wie sie ihre Haare tragen, da ist es egal. Deswegen können sie irgendeinen Shampoo verwenden. Diejenigen, die das so tragen, also mit dem Stigma des dünnen, zerbrechlichen Haares geplagt sind, die sind in der ganzen Post-Wacken- Heavy-Metal-Ära sozusagen, denen ist das egal, dass das scheiße aussieht, wenn das Haar nachfettet. Und die wenigen, die noch solche Haare tragen, denen das nicht scheißegal ist, machen keinen Markt aus. Dazu gehöre ich.",
      "begin_seconds": 852
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist interessant. Mein Punkt auch, ganz toll. Bei der Lektüre ihres Bursi 21. Jahrhunderts fiel uns als eine der ersten Beobachtungen schon auch auf die enorme Theorie, sowohl von Seiten der Theorie, wie auch von weltanschaulichen Grundlinien, Kontinuität ihres Denkens. Sie sind kein Konvertit, sie machen kein Saulus-zu-Paulus-Erlebnis mit dem Instrumentarium, mit dem sie die Welt beobachten. Kamen sie in den 80er-Jahren genauso weit wie in den 10er-Jahren. Und jetzt fällt mir auf, na ja, und tatsächlich, wenn sie das jetzt nicht als übergriffig empfinden, tragen sie auch über einen sehr langen Zeitraum dieselbe Frisur.",
      "begin_seconds": 895
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, das stimmt nicht. Die Frisur trage ich erst wieder seit den späten 10er-Jahren. Ich hatte von 1997 bis 2015, 16 sehr kurze Haare, und zwar den authentischen sowjetischen Armeeschnitt, also 9 mm oben, 5 mm am Rand. Ich habe mir das vor allem im alten sowjetischen Armeefrisur, nein. Aber das war immer sehr leicht, diese Anweisung den Friseuren zu geben. Diese Haare hatte ich sehr lange nicht. Davor hatte ich auch lange Haare, genau wie jetzt, bloß waren sie da noch viel kräftiger und viel länger. Insofern, nein, die Haare haben oft gewechselt. Es ist sogar ein Erlebnis, über das ich oft geschrieben habe, dass die frischen langen Haare, nachdem Transformer von Lorit rauskam, abgeschnitten werden mussten 1972. Also insofern, nein, da gibt es viele Frisuren, gab es da.",
      "begin_seconds": 932
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ist man als Pop-Theoretiker in einer besonderen Verantwortung gegenüber den semiotischen Effekten des eigenen Auftritts?",
      "begin_seconds": 985
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, im Gegenteil, man muss ja, weil man natürlich von Leuten die entsprechendes erwarten, versuchen, dass das an so einer, dass das irgendwie so spröde, an einem abrallt, dass diese Erwartungen enttäuscht werden. Es gab schon mal so Phasen, wo ich ungefähr so ausgesehen habe, aussehen wollte, wie das, was ich propagiert habe, aber die sind relativ kurz.",
      "begin_seconds": 991
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich nehme den Faden kurz auf und muss einmal, weil das zu einem Gesprächspodcast dann doch dazu gehört, auch wenn mir uns der Biografismus fernliegt, will einmal versuchen, sie zusammenzufassen für die Hörerinnen und Hörer, die vielleicht nicht ganz oder gar nicht wissen, wer sie sind, dass wir die nochmal, wie sagt man, mit reinholen. Sie sind geboren 1957 und sie haben sich, das haben wir schon oft genug gesagt, einen gewissen Ruf in Deutschland erarbeitet, als eigentlich der Pop-Intellektuelle. Auch natürlich, weil sie zu einer Zeit über Pop geschrieben haben, da kam das in den Vögel-Tons, aus denen wir kommen, könnte man jetzt auch ewig darüber diskutieren, aber jedenfalls weniger vor. Sie haben schon über der legendären Popmusik-Zeitschaft Sounds geschrieben, seit den 80ern bei Specs. Sie haben zahlreiche Bücher geschrieben und man kann es glaube ich so zusammenfassen, ihre Arbeiten waren einflussreich für das intellektuelle Nachdenken über Popkultur und Popmusik und die Texte auch stilbildend. Vielleicht können wir im Gespräch darüber auch noch sprechen. Die ganze Reduktion auf Popmusik ist natürlich nicht mal die halbe Wahrheit. Sie sind heute Professor für, ich zitiere, Theorie, Praxis und Vermittlung von Gegenwartskunst an der Akademie der Bildenden Künste in Wien. Sie schreiben auch sehr viel über Gegenwartskunst, über Theater, vor allem auch über Theorie. Kunst hängt ja oft damit zusammen. Und natürlich über Politik. Und das alles kann man nachlesen, damit runde ich meine Vorstellung jetzt ab, in einem wirklich wahnsinnig interessanten Buch, das gerade erschienen ist, bei Keep My Heart On Witch. Es heißt das 21. Jahrhundert. Es ist sehr dick, es hat über 1000 Seiten. Und es versammelt Essaystexte, Vöotons, die sie seit 2000 geschrieben haben und von denen sie einige ausgewählt haben für dieses Buch. So, ich entschuldige mich für diese unzureichende Zusammenfassung hier des Langenschaffens, aber das wollten wir jetzt einmal gesagt haben, damit möglichst viele jetzt ins Gespräch einsteigen können. Sie haben aber natürlich die Chance, irgendwas zu korrigieren, falls ich was ganz Falsches gesagt habe, von den Faktenfragen.",
      "begin_seconds": 1012
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich habe nichts Falsches aufgefallen. Gut. Außer dass ich natürlich nicht erst mit diesem Buch versuche, diese Reduktion ein bisschen aufzulockern. Vor allem, wenn ich immer diesen Satz lese, einer der wichtigsten deutschen Pop-Theoretiker, dann denke ich mir so, ja, das ist ja eine ganz tolle Auszeichnung. Es gibt wahrscheinlich vier.",
      "begin_seconds": 1124
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Drei.",
      "begin_seconds": 1141
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Einer von denen, davon gibt es dann auch noch welche, die sind wichtiger als die anderen. Und das hat man dann geschafft.",
      "begin_seconds": 1144
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich springe einfach direkt mal in das Buch rein. Ich glaube, worüber wir uns beide, Ijoma und ich, sehr gefreut haben, als wir das Buch gelesen haben, ist, dass immer mal wieder die Rolle des explizit Gegenwarts beobacht, das so affirmativ vorkommt und beschrieben wird. Dass sie das sozusagen gar nicht abstreiten wollen. Man könnte auch sagen, ja, Gegenwart beobachte, was soll das sein? Das möchte ich aber nicht sein oder so. Was ist Gegenwart? Sondern, dass sie sich sozusagen dazu bekennen. Es gibt einmal den schönen Satz, ich zitiere etwas, das in Mode ist, könne nie ganz ohne Dignität sein, weil es immer schon eine gewisse Mindestrelevanz haben muss. Das ist jetzt im Indikativ Könne, aber ich glaube, sie meinten es auch in dem Fall so. Das kann nie ganz ohne Dignität sein. Das ist schon mal eine tolle Einstiegsfrage, weil mich das bei dem Anfangsspiel schon immer so beschäftigt. Und ich denke oft darüber nach, stimmt das? Hat etwas das Gegenwart ist auch eine gewisse Dignität? Ich habe manchmal das Gefühl bei unserem Einstiegsspiel, wenn ich einen Vorschlag gar nicht mag, dass unsere Gegenwart von so ganz langweiligen, flachen Phänomenen geprägt wird, denen dann irgendwie diese Würde fehlt. Und dann verweige ich den Punkt. Na ja, vielleicht weil ich denke, dann können sie auch nicht Gegenwart sein, wenn sie so langweilig und würdelos sind. Können Sie vielleicht noch zwei, drei Sätze zu diesem schönen Satz sagen?",
      "begin_seconds": 1152
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dazu gibt es eine ganze Menge zu sagen, weil das so mehrere Dinge betrifft. Zum einen, finde ich ja, besteht da schon gezielt Mode. Und was Mode ist, ist nicht unbedingt was Gegenwart ist, sondern das ist, wo jemand investiert in etwas. Und wo etwas von entweder einer bestimmten Gruppe, in Handführungsstrichen von unten kommend, oder von oben ihnen verkauft. Aber auf jeden Fall, wo Mühen und Überlegungen investiert sind, darin etwas in Bezug auf die Zeitgenossenschaft zu aktivieren und stark zu machen. Und das verdient die Redouanzzuschreibung und die Diskutierbarkeit und so weiter. Und was die Gegenwart betrifft, ist es ja so, ich habe da diese komische Professur, deren Titel sie auch vorhin genannt haben ja, die ist eine Professur für Gegenwartskunst, also für Theorie der Gegenwartskunst und Vermittlung. Praxis ist Quatsch, das steht da nur, das machen andere. Aber das heißt ja im Portfolio oder im Strauß, also so einer wissenschaftlichen und Theoriebereichs innerhalb einer Kunsthochschule oder Kunstuni, dass es sich unterscheiden muss von den benachbarten Expertisen und die sind dann so Kunstgeschichte oder aber auch Postcolonial Studies, Gender Studies, Morphologie des Raums, alte Kunstgeschichte, Kunstgeschichte der Moderne und Nachmoderne, also es gibt da verschiedene Fächer. Die haben alle kunstbezogen irgendwelche Zuspitzungen. Und bei denen, die über Geschichte arbeiten, ist es relativ klar, wie die organisiert sind. Da gibt es Epochen und irgendwas löst etwas anderes ab, irgendwas gilt nicht mehr. Bei der Gegenwartskunst ist das schwierig, denn die muss sich sozusagen ihre eigene Simultanität erklären. Die muss sich erklären, mit was koexistiere ich gerade? Erstens, mit was koexistiere ich in der Welt? Aber auch, was gehört noch in meinen Bereich? Was ist sozusagen schon historisch? Und was ist vor allem mit anderen Bereichen, die sich oder anderen Phasen, die sich auch schon mal für besonders gegenwärtig gehalten haben und solchen, die sich immer schon eher für klassisch gehalten haben oder für überzeitlich oder was auch immer. Und es ist ja auffällig, dass wenn man sich die Geschichte der Kunst des zwanzig Jahrhunderts ansieht, dass die sehr lange eine Modern Art war. Und dass aber genau dieser Begriff der Modern Art, so in den 1950er Jahren, für die damaligen Kunstvermittlerinnen abschreckend war, weil sie wussten, das ist für die Leute abstrakte Kunst, da kommen sie nicht. Und dann erfanden sie den Begriff der Contemporary Art. Die Contemporary Art war zunächst mal eine zeitgenössische Kunst, die aber auch etwas einschloss, was nicht modernistisch war. Das änderte sich später, da war die Contemporary Art die Radikalisierung des Modernistischen. Und dann gab es aber auch sehr viele, sehr viele Symposien und Zeitschriftenartikel etc., die dekretierten, dass die Zeit der Gegenwartskunst, der Contemporary Art vorbei ist. Dass man entweder sozusagen jetzt die zeitgenössische Kunst sollte die abwechseln oder irgendeine andere Art von Periodisierung. Das heißt, dass der Gegenwartbezug weiterhin sehr relativiert und musste sich auch ständig immer wieder verteidigen. Für mich war, ich fand den Gegenwartbegriff interessant im Zusammenhang mit der Idee von Globalgeschichte. Also im Zusammenhang damit, dass man sagt, die Kunstgeschichte ist halt die europäische Kunstgeschichte und die Gegenwartskunst ist eine globale Gegenwartskunst. Und zugleich diese Simultanität gegen die Historicität der anderen Disziplinen oder der Disziplinvariante zu stellen, aber auch in Verbindung zu bringen mit dieser irren Behauptung, dass eben halt es zurzeit mehr Menschen auf der Welt leben, als sie je vorher gelebt haben. Dass also die Dimension der Geschichte sowieso gerade verliert gegen die Dimension der Simultanität. Und das war dann zu überlegen. Und dann habe ich, bevor ich hierher kam, überlegt, was ist, als es um diese Frage nach dem interessanten Gegenwartsphenomen ging, dass mein Blick auf diese Kandidaten für ein solches Phänomen eigentlich immer nur so zwei Perspektiven kennt. Nämlich entweder etwas, auf das man setzen kann. Etwas, von dem man eine futuristische, eine, die sagt, hierin zeichnet sich etwas Neues ab, das irgendein Problem löst, das ich noch habe. Oder aber eben eine kulturpessimistische, die sagt so, das hatten wir alle schon mal besser. Und diese beiden, also das wäre das Beatles-Beispiel gewesen, die sind leider, die sind sozusagen für dieses ja im Grunde Fantasma der Möglichkeit, Gegenwart beobachten zu können, sind die leider sehr bestimmend und framend. Und ich weiß nicht, wie man sie, wie man sie oder ob man sie losführt. Ich habe darüber natürlich auch immer mal wieder so nachgedacht im Bezug auf so Ästhetiken, also so, oder nicht Ästhetiken, sondern eher so Produktionsästhetiken. Also wie gehen Künstlerinnen damit um, dass sie dieses, mit diesem Nachträglichkeitsproblem, dass sie Gegenwart eben nicht als Gegenwart reproduzieren können, sondern dass sie sie prozessieren und dass das Zeit kostet und Objekte unter ihren Händen verschwinden. Und jetzt eben auf dem Weg hierher, dachte ich, es ist tatsächlich nicht loszuwerden, diese beiden Grundperspektiven. Und das natürlich für diese empathische Verhauptung, wie ich beobachte, Gegenwart, ist das natürlich auch eine Niederschwesternde.",
      "begin_seconds": 1222
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es leucht mir vollkommen ein, warum sind diese beiden nicht loszubekommen? Ich nehme an, vielleicht weniger aus anthropologischen Gründen, sondern aus der Struktur der Zeit, denn die Zeit kennt genau diese beiden Perspektiven. Und da man jedes Phänomen in ein zeitliches Verhältnis rückt, kann man es entweder entwerfen als eine Entwicklung in die Zukunft oder als ein Verlust dessen, was einmal war.",
      "begin_seconds": 1521
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man muss es ja nicht sofort moralisieren.",
      "begin_seconds": 1541
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Damit war keine Moralisierung gemeint, sondern die Tatsache, dass unser Denken und Beobachten dieser zeitlichen Struktur unterworfen ist, dazu führt, dass wir in dieser Weise beobachten.",
      "begin_seconds": 1543
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, bloß, es ist eben immer im Vergleich zu. Also ich sage es, hier ist etwas Neues. Wenn ich jetzt futuristisch debattiere, dann sage ich im Vergleich zu dem, was wir bisher hatten, es ist auf jeden Fall besser. Also let's stay with it. Oder aber es ist ein Niedergangsphänomen. Und diese beiden Präjudizien, die sozusagen schon der Beobachtung inne wohnen, also der Rede wert zu finden, das ist natürlich irgendwie ein bisschen ein Problem.",
      "begin_seconds": 1553
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich hab zwar versprochen, nicht zu biografisch zu werden, aber die eine Frage nehm ich mir noch raus, nämlich was bei uns im Podcast auch manchmal auftaucht, als Frage ist, wir machen einen Gegenwart-Podcast, aber wir sind alle nicht mehr super jung. Wir sind alle noch jung, vergleichsweise. Aber nicht mehr super jung. Man müsste nicht eigentlich verrückte 19-Jährige den Gegenwart-Podcast machen. Und wie ist das für Sie? Hat sich Ihre Fähigkeit zur Gegenwart-Beobachtung irgendwie geändert im Laufe Ihres Lebens? Ist Sie vielleicht sogar wirklich schlechter geworden? Stimmt was an dem Vorurteil, dass junge Leute einfach immer da näher dran sind?",
      "begin_seconds": 1579
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Junge Leute machen die Gegenwart. Die beobachten sie nicht. Also Leute, die als Gegenwart-Beobachter durch die Welt laufen, sind ja schon meistens... Sie müssen ja vergleichen können. Also sie müssen ja, um sagen zu können, das hier ist neu, müssen sie ja auch schon was anderes erlebt haben. Und Leute, die 19 sind, haben das in der Regel nicht. Wobei ich so ein bisschen was schon... Also ich kann mich erinnern, was weiß ich, Punk-Rock mit 19 erlebt oder so. Klar, war anders als Hippie. Aber das ist diese kleine Erfahrung, dass man mit 19 was sieht, was es mit 16 noch nicht gegeben hat. Die großen Behauptungen darüber, dass man durch die Welt geht, Eindrücke sammelt und sie dann bewertet oder zusammenstellt, das setzt natürlich schon einen gewissen Fundus von Vergleichsobjekten voraus. Und damit sind die meisten Leute, die als Gegenwartbeobachterinnen unterwegs sind, halt doch schon eher etwas älter.",
      "begin_seconds": 1614
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auf die Dichotomie von Hippies und Punk werden wir bestimmt gleich noch zu sprechen kommen. Aber vorher noch mal die Periodisierung, von der sie gesprochen haben, meint ja eigentlich nichts anderes, als dass man einen Unterschied einführt. Wenn wir uns jetzt auf den Titel ihres Buches beziehen, dann haben sie einen sehr weit gefassten Unterschied eingezogen mit dem 21. Jahrhundert. Da würde man sagen, da ist der Gegenbegriff das 20. Jahrhundert für jemand, der aber doch auch sehr kleinteilig an den phenomenologischen Details arbeitet. Wundert es mich, dass sie mit einem so großflächigen Differenzmarker, zumindest was den Titel betrifft, auskommen?",
      "begin_seconds": 1659
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, eigentlich haben sie genau den Grund genannt. Das ist ein schöner Gegensatz. Das ist eine schöne Spannung zwischen so einer großspurigen, temporalen Entscheidung und den vielen Details zu machen. Auch sehr viele der Texte sich auf Dinge beziehen, die aus dem 20. Jahrhundert stammen und nicht aus dem 21. In fast allen früheren Büchern gibt es immer so eine Zeitmarkierung. Die heißen 1972 bis 1985 oder 1990 bis 1993. Sie haben immer solche Jahreszahlen als Untertitel. Dieses Jahr hat 2000 bis 2023 und da bietet es sich an, diesen Titel zu nehmen. Zumal ich kurz vorher einen Film gesehen hatte, der mir sehr gut gefallen hat, den ich immer schon sehen wollte und nie zu sehen bekam. Die gab es irgendwann noch, der Berlinale kurz bevor. Ich habe mir dieses Buch ausgedacht. Das ist von Howard Hawks, ein Film der heißt The Twentieth Century.",
      "begin_seconds": 1691
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wann entstanden?",
      "begin_seconds": 1741
    },
    {
      "speaker": "SPEAKER_3",
      "text": "34 oder 33. Der Film handelt von einem Schnellzug, der zwischen New York und Los Angeles verkehrt. Was es heutzutage nicht mehr gibt. Heutzutage muss man in Chicago umsteigen. Der Zug ist entscheidend für das Verhältnis von Hollywood und Broadway. Der verbindet Hollywood mit Broadway. Der Zug wird genutzt von Drehbuchautorinnen, von Schauspielerinnen. Der ist voll mit diesen zwischen den beiden Medien hin und her Rasen. Er ist die schnellste Verbindung, oder die, man konnte wahrscheinlich auch fliegen, die Verbindung, die am dichtesten zwischen den beiden Händen hin und her fährt. Und das Verkehrsmittel, das 21.",
      "begin_seconds": 1742
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich glaube, meine nächste Freizeit zielt auf das, was ich eben schon vorbereitet habe. Also charakteristisch, wenn man dieses dicke Buch liest, scheinen mir, es gibt bei Ihnen nicht sowas wie Revision. Da könnte man jetzt loben sagen, ach wie toll, das Beobachtungsinstrumentarium hat durch die Jahrzehnte gehalten. Umgekehrt fragte ich mich dann aber, unterscheiden sich diese verschiedenen Gegenwarten, die sie beschreiben, nicht doch irgendwie? Oder sind die alle gleich? In Wahrheit sind die 90er-Jahre von den Nullern und die Nuller von den 10ern Jahren vielleicht gar nicht so unterschiedlich. Gibt es allenfalls so eine Art Fortschrittslinie, die sich so ein wenig kontinuierlich fortentwickelt, für die es aber nicht notwendig ist, jeweils neue Theorien in Anschlag zu bringen?",
      "begin_seconds": 1780
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also, dass es keine Revision gibt, das würde ich auch so sehen, aber das heißt nicht, dass es sie nicht doch gibt. Also, es gibt sie nicht im Gestus der Revision. Das habe ich früher öfters gemacht, aber vor dem Jahr 2000. In den späten 80er-Jahren, auch noch im Mitte der 19. gab es solche, hier haben wir uns geirrt, das war falsch usw. In dem Buch jetzt, weil das ja auch alles Texte sind, die ursprünglich nicht geschrieben worden sind, oder von einigen wenigen Ausnahmen, um später in meinem Buch zu erscheinen, gibt es das nicht. Aber es gibt natürlich zu einer bestimmten Frage unterschiedliche Positionen. Also es gibt im Jahr 2004 zu einem bestimmten Problem eine andere Position als im Jahre 2017 oder so. Das muss man dann finden wollen, oder diesen Unterschied muss man dann sehen wollen, den Anspruch, meine Biografie zu erzählen, wo habe ich mich verändert, wo habe ich meine Meinungen geändert, hat das Buch nicht, aber es hält das offen, es zeigt das. Und dann gibt es natürlich ein anderes Problem, mit dem ich mich oft beschäftige, über das ich oft nachdenke, das ist die Frage des erledigten Falles, oder der Distanz der Dinge. Der Materialstand taucht auch in dem Buch relativ oft auf. Das gilt sowohl für ästhetische, wie politische, wie viele andere Diskussionen. Wir haben doch schon einmal widerspruchsfrei und für alle Beteiligten geklärt, dass Udo Lindenberg Scheiße ist. Wie kommt es, dass jetzt 10 Jahre später wieder jemand damit ankommt? Und was für eine Zeit wird verschwendet, wie viel Denken, Reden wird verschwendet an diesen Gegenstand, über den alles Wichtige, Scheinende, Nötige gesagt ist. Und das betrifft nicht nur solche Gegenstände wie Udo Lindenberg, sondern das betrifft auch ganz andere. Und dann habe ich sozusagen ja auch in zunehmendem Alter immer häufiger das Gefühl, dass man sich darauf wirklich nicht verlassen kann und dass es auch ganz gut so ist, dass man sich nicht darauf verlassen kann. Weil sozusagen das immer wieder von neuem, einem erledigten Fall dann doch sich wieder vorzunehmen, führt ja auch dazu, dass man nicht nur, dass das sozusagen irgendwelche nachwachsende Generationen in die Diskussion reingeholt werden, die beim Erledigen des ersten Mal nicht dabei waren, sondern auch, dass man erkennt, dass man selbst eine andere Position dazu mittlerweile hat.",
      "begin_seconds": 1825
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und dass man an dem Fall vielleicht auch neue Seiten entdeckt.",
      "begin_seconds": 1957
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, eben. Also das geht ja miteinander zusammen, genau. Dass man sozusagen entdeckt, dies und das habe ich übersehen oder das hat meine damalige Bias übersehen und jetzt kenne ich irgendetwas anderes daran. Und trotzdem würde ich sagen, dass das Verhältnis zwischen Zeit, die man mit eben revisionerledigter Fälle und dem weitermachen an den Details, die man schon erreicht hat, verbringen sollte ich da nach wie vor. Also wenn der Meinung bin, dass das, was man selbst schon erledigt hat, nicht zu viel Zeit einnehmen sollte. Es ist dann doch relativ selten, dass sich diese neuen Aspekte ergeben. Aber es gibt natürlich diesen sozialen Aspekt, diesen, fast könnte man sagen, pädagogischen Aspekt. Und das ist natürlich in der Uni, wo ich ja die letzten Jahrzehnte viel gearbeitet habe, so dass die, was weiß ich, die Leute, die zehn Jahre jünger sind als man selbst, sind quasi noch im selben Erfahrungsraum drin, die 20 Jahre jünger sind, entdecken gerade das, was man selbst mit 20 erlebt hat, wieder, sind also auch zumindest mit denselben Gegenständen beschäftigt. Und erst so jetzt, so langsam, wo der Altersunterschied die 40 überschreitet, stelle ich fest, dass es wirklich völlig verschiedene Erfahrungswelten sind. Und jetzt wird es auch noch ganz andere Weise nötig, erledigte Fälle wieder zu öffnen oder neu zu schließen.",
      "begin_seconds": 1960
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darauf kommen wir, glaube ich, auch zu sprechen, was das konkret heißen könnte. Ich will nur einmal gerade ein bisschen dann doch die Popmusik mit einbeziehen, aus zwei Gründen. Einer ist, dass wir uns hier im Podcast, im Gegenwartspodcast, oft fragen, warum Popmusik bei uns fast nie vorkommt. Ein Hörer hat es mal auf die Formel gebracht. Lars bringt manchmal zehn Jahre alte Deutschrap-Zitate, die Ijoma mit so einem müden Lächeln dann quittiert, sonst findet Popmusik nicht statt bei uns. Es gibt natürlich auch die These, dass Popmusik sozusagen nicht mehr diese Gegenwartskraft hat. Ich erinnere mich an einen Satz von Ihnen vor Jahren in meinem Interview. Ja, es gibt nicht mehr den einen Popstar, von dem alle wissen wollen, was er macht, aber alle wollen wissen, was Walter White macht. Diese Serienphase sind nun jetzt auch schon wieder zu Ende gegangen. Vielleicht haben wir jetzt ja natürlich auch wieder Popstars, von denen alle wissen wollen, was sie machen. Ja, Taylor Swift oder Billie Eilish oder wer auch immer. Dann kommt aber dieser andere Aspekt dazu, das hat mich jetzt so an auch so Popmusikdiskurse erinnert, was sie gesagt haben über die Sachen, die abgeschlossen sind und die dann wieder auf Wiedervorlage kommen. Sie haben Lindenberg so ein bisschen als Negativbeispiel gebracht. Es gibt bei Stranger Things in der letzten Staffel gab es diesen Song Running Up That Hill, jetzt ist mir gerade die Künstlerin peinlicherweise... Kate Bush, danke, der zum ersten Mal durch diese Serie auf Platz 1 ging. Der damals schon ein guter, bekannter Song war, aber nie den Platz 1 der Charts erreicht hat. Und da hatte ich plötzlich das Gefühl, vielleicht ist das das Prinzip auch des 20. Jahrhunderts schon, dass wir so viel Kultur, Information, Sachen haben, die müssen halt immer wieder kommen, damit wir sie uns immer wieder angucken. Wir können die gar nicht parallel verarbeiten. Die muss immer wieder vorgeholt werden, damit nichts Wichtiges untergeht. Damit der wichtige Song dann irgendwann mal auf Platz 1 oben drauf kommt. Jetzt weiß ich nicht, wie ich diese Ausführung mit einer Frage schließen soll, aber es waren vielleicht genug Stichworte dabei.",
      "begin_seconds": 2033
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, das gilt eben mit ganz besonderem Maße für Popmusik, diese Beobachtung. Denn die Leute, die etwas vor einer gewischen Zeit gehört haben und ein intensives Verhältnis hatten zu Running Up That Hill, die haben eben nicht einfach nur einen Song gehört, eine Melodie, sondern die haben ein Recording gehört. Und wie man von dem schönen Aufsatz Nadelspuren von Adorno weiß, wenn man Recordings hört, dann schaut man in ein Fotoalbum seiner eigenen Erfahrung. Man hört dann nicht die klangliche Seite zunächst als Erstes oder das Konstruktive des Klangliches, sondern man hört eben das Recording. Und also die Aufzeichnung eines Körpers in einem Raum, und die hat sich eingebettet in eine bestimmte Klanglichkeit, eine Melodie und ein Enhancement usw., hat die sich dann, wenn man das gern gehört oder oft gehört hat, festgesetzt. Und wenn man dann das wiederhört, dann hat dieses Wiederhören eine ganz andere Bedeutung, als wenn ich erneut den Faust lese oder Werte lese, wo ich dann denke, wie konnte ich denn diese schwachsinnige Geschichte mal interessant finden, oder wieso konnte ich denn diese Geschichte so schwachsinnig finden, die war ja noch eigentlich ganz interessant oder so. Sondern dann ist eben immer auch eine so psychophysische, Madeleine-artige Erfahrung, die da mit dazu kommt. Und das ist ein Spezif von Popmusik oder auch für ganz bestimmte andere so Schlüsselreize. Aber in der Popmusik wird das halt das Hauptgebiet, das ist das, womit sie arbeitet für lange Zeit. Mittlerweile, würde ich sagen, ist es ein bisschen anders, aber das war sozusagen ihr Hauptgebiet. Und dann kommt noch dazu, dass das ästhetische Programm von Kate Bush stand relativ alleine, als sie neu war, also als es das das erste Mal gab. Es war ein bisschen artsy, aber es war auch nicht für die ganze breite Gruppe der Art-Rock-Freunde geeignet. Und es war so ein bisschen, wie soll ich sagen, so eine bestimmte Feminität zelebrierend, die noch so aus der Hippiekultur kam, die aber noch andere Dimensionen hatte, die man damals auch nicht wirklich wahrnehmen konnte oder wollte.",
      "begin_seconds": 2132
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nämlich welche?",
      "begin_seconds": 2257
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, so dass eben diese Hippie-Elfenhaftigkeit eben nicht so lächerlich ist, wie sie im Rahmen dieser Hippie-Inszenierung ursprünglich mal war. Also wo sie sozusagen eine frauenzugeschriebene, eher peinliche Rolle war, die sich aber sozusagen in ihrer Ausdifferenzierung, wie sie dann unter anderem von Kate Bush, aber auch anderen vorgenommen wurde, dann in den 90er-Jahren wieder aufgegriffen wurde und weiter und verfeinert wurde, so dass man dann irgendwie sehen konnte, diese selbstbewusste Hippie-Ästhetik, feminine Hippie-Ästhetik oder feministische Hippie-Ästhetik, die gibt es da in irgendeiner komischen Urform. Und das resoniert natürlich auch mit der Wiederentdeckung von Kate Bush. Dann allerdings, muss ich sagen, im Falle von Stranger Things. Stranger Things ist natürlich so eine Retromaschine, die ganze Serie, die einfach die ganze Zeit alles, vor allem die 80er-Jahre, unter so eine Retro-Bann setzt. Und das nivelliert eigentlich das wieder raus. Also wenn man das über Stranger Things kennenlernt, kann ich mir auch wieder vorstellen, wird das so in so eine 80er-Jahre Märchenwelt rückdelegiert, in der es egal ist, ob Steve Herschmut oder Bette Davis-Ice oder eben Kate Bush, obwohl das auch in den 70er-Jahren ist. Das ist da irgendwie egal. Und es ist dann eben halt Märchenwelt. Und das ist genauso wie, wie für Leute meiner Generation, Musical-Musik der Dreißiger irgendwie. Und was weiß ich denn, ob das jetzt von Cole Porter oder Rogers Hammerstein oder sonst wem ist. Das ist dann so ein generischer Sound und hat eben nichts mehr von dem, was an dem Song irgendwie interessant ist.",
      "begin_seconds": 2258
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht leite ich mal zum nächsten Themenblock über, Sie haben uns schon so ein bisschen den Weg dahin geebnet, indem Sie gesagt haben, jetzt sind die ganz jungen Leute an den Kunsthochschulen, und die sind ganz anders. Da fällt uns natürlich sofort ein, ja, die sind nämlich vogue. Deswegen sind die ganz anders als die anderen. Vielleicht bearbeiten wir diesen Themenkomplex mal. Ich mag das Wort Identitätspolitik. Wäre auch eine Frage, was Sie denn, ob Sie dieses Phänomen, wie Sie das sonst charakterisieren würden, oder mit einem Begriff belegen würden. In Ihrem Buch spielt das eine große Rolle, die Auseinandersetzung damit. Ich nehme schon mal vorweg, für mich sind Sie eindeutig ein Verteidiger von dem, was ich Identitätspolitik nenne. Und zwar sozusagen endlich mal ein sehr durchaus satisfaktionsfähiger, dass ich selber dann ins Grübeln komme, ob meine Kritik an Identitätspolitik richtig ist. Sie sagen gleich zu Beginn im Vorwort etwas, was oft, das wird tatsächlich oft gesagt, bei dem, was ich Identitätspolitik nenne, handelt es sich um ein strategisches Vorgehen. Also glaube ich, Spiva, korrigieren Sie mich mit dem berühmten Satz, das ist sozusagen strategischer Essentialismus. Wir tun strategisch so, als gäbe es eine Essenz in unseren marginalisierten Identitäten, als schwarze Frauen und so weiter, um damit was zu erreichen. Die Verteidigungslinie würde ich jetzt gerne mal ein bisschen abklopfen, überhaupt Ihre Meinung zu diesen ganzen Fragen hören, ja, und ob das überhaupt das ist, was die jungen Leute umtreibt, was sie meinten an den Kunstunis, oder ob das nur für uns, die da nicht sind, so wirkt. Weil erstens, jetzt kommt wirklich eine Frage, erstens hab ich das Gefühl, ist es überhaupt noch strategisch, ist den Leuten so klar, dass das strategisch ist, ja, ist dann, wenn man die Kunststudenten abfragt, ja, kommt dann auch die Antwort, nee, wir meinen das nur strategisch, und die zweite Frage ist, eine Strategie muss ja auch gut sein, also die muss ja sozusagen zum richtigen Ziel führen, und auch da zweifel ich dran, ob es überhaupt eine gute Strategie ist, selbst wenn es nur strategisch gemeint ist.",
      "begin_seconds": 2357
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, also vieles dazu. Erstens ist ja der Begriff des strategischen Essentialismus, Stein alt, doch, doch, der ist schon spieback. Also die hat ihn lanciert, aber Stein alt, in den 90er Jahren haben wir uns darüber die Köpfe heiß geregelt.",
      "begin_seconds": 2459
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wo es alles wieder auf Wiedervorlage ist.",
      "begin_seconds": 2471
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja, aber in dem Fall, will ich sagen, hat es nichts damit zu tun. Also ich glaube nicht, dass irgendjemand von den politisierten Studierenden, die ich so kenne, sich als strategischer Essentialist oder strategischer Essentialistin bezeichnen würde. Das ist überhaupt nicht der Punkt. Ich glaube, dass zweitens, also der Begriff der Identitätspolitik ist eine Fremdzuschreibung. Ich glaube, es gibt wirklich keine einzige Person, die von sich sagen würde, ich bin identitätspolitisch oder ich politisiere meine Identität. Das ist einfach pure Fremdzuschreibung. Drittens, die Beispiele, die davor herangezogen werden, also die Frau, die, oh Gott, wie hieß es denn noch, die Frau, die das Gedicht für Joe Biden vorgetragen hat.",
      "begin_seconds": 2473
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Amanda Gorman.",
      "begin_seconds": 2511
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, Amanda Gorman dürfe nicht von einer weißen Niederländerin übersetzt werden. Das ist so, das hat irgendjemand gesagt, das stimmt, hat natürlich auch noch gesagt, das ist jemand, die Slam Poetry fremd ist, das gehört auch noch dazu. Also das wäre eben keineswegs nur eine etnisistische Zuordnung. Und dann kommt noch dazu, dass solche Sätze, die natürlich viele so fallen, die damit zu tun haben, hat jemand erstens sozusagen die kulturellen Creds, damit arbeiten zu können und zweitens, wie sieht das aus mit dem Verteilen von Freunden im Zusammenhang mit einer bestimmten kulturellen Zusammenarbeit? Dass diese Sätze alle dann immer von den Leuten, die gerne über Identitätspolitik diskutieren, gelesen werden als Grundsatz, als fundamentale Grundsatzerklärung. Als die dürfen nicht. Alle die sind, dürfen nicht. Und das ist natürlich meistens nicht der Fall. Sondern in den meisten Fällen, wenn man sich anguckt, welche Praxis haben diejenigen, die solche Sätze gesagt haben, dann haben die nicht so eine Praxis. Die arbeiten durchaus mit solchen zusammen, die nach, würde man daraus eine Maxime machen, oder eine, wenn man es so sagt, allgemeinverbindliche Maxime machen, nicht zu ihnen gehören durften. Allies sozusagen.",
      "begin_seconds": 2512
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich wollte gerade sagen, wenn sie sich als Allies erklären.",
      "begin_seconds": 2581
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ist ja auch egal. Das wäre ja auch legitim, wenn man in irgendeiner Konfliktlinie steht. Es ist ja legitim, dass man sagt, ich arbeite nur mit meinen Allies zusammen und nicht mit anderen. Aber die Identitätspolitik, die Zuschreibung der Identitätspolitik ist ja immer, dass es sozusagen etwas Gemeinsames gibt zwischen diesen vielen verschiedenen Anliegen, die Leute politisch haben könnten und die auf eine bestimmte Weise vertreten werden. Und jetzt würde ich sagen, wenn man das nüchterna beschreibt oder wenn man drauf schaut, was gibt es denn wirklich, was es wirklich gibt, ist sozusagen die alle möglichen Ideen von Kompensation und Repair. Also dass alles, was seit Begriffe wie Affirmative Action around sind, sowohl auf institutioneller Ebene, wie auch auf Ebene von allen möglichen Formen von Repräsentationen diskutiert werden kann und zu Recht diskutiert wird, dass sozusagen die vorangegangenen Benachteiligungen ausgeglichen werden. Das ist natürlich, das Problem fängt immer dann an, wenn das nur so allgemein in der Luft hängt, also wenn es nicht klare Kriterien gibt. Und wenn es sich sozusagen, wenn sich die Kriterien, nach denen man solche Politik macht, wenn man das vermischt mit anderen, da gibt es Konfliktpunkte. Und viertens, das neuere Gerücht, dass es sozusagen Kunststudenten gibt, die sozusagen eine ganz besonders perfide Spezies von IdentitätspolitikerInnen sind.",
      "begin_seconds": 2585
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das haben wir uns so vorgestellt.",
      "begin_seconds": 2665
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, die ist natürlich irgendwie, wie soll ich sagen, das ist eine Erfindung von Axel Springer und der 90er Zeitung und vielleicht auch noch den Ruhrbaron und den Perlentaucher.",
      "begin_seconds": 2667
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das haben sie Ross und Reiter genannt, das ist ja schon mal gut. Zwei Einwände. Sie sagen, der Begriff Identitätspolitik sei eine Fremdzuschreibung. Da würde ich erstmal sagen, so what? Natürlich, kommunikative polemische Auseinandersetzungen leben ständig davon, dass bei Lagerbildung die eine Seite einen Begriff Münzt, um ein Phänomen greifbar zu machen, von dem die so beschuldigte Seite immer gerne behauptet, dass es dieses Phänomen gar nicht gäbe. Das hatten wir auch beim großen Themenkomplex Cancel Culture, wo es dann für sehr lange Zeit hieß, das sei ein Phantom, das reactionäre Kräfte in die Welt gesetzt hätte. Ich würde aber umgekehrt sagen, der Begriff Identitätspolitik wurde durchaus, wenn ich zurückdenke an die späten Nuller und frühen Zehnerjahre, sehr empathisch und affirmativ verwendet von denen, die sich damit identifizierten. Die Abwehrgeste kam dann erst in den Moment, als man feststellte, oh, dieser Begriff lässt sich auch in kritischer, also kontroverser, ich weiß jetzt hier nicht aus dem Ärmel zu schütteln einzelne Namen, aber...",
      "begin_seconds": 2678
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich gebe keinen Menschen, der von sich gesagt hat, ich mache Identitätspolitik.",
      "begin_seconds": 2737
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der Begriff selber kommt ja berühmterweise, jetzt helfen Sie mir kurz, vom River...",
      "begin_seconds": 2740
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich weiß schon, wie ergeht das, das indigenes amerikanisches Wort River Committee.",
      "begin_seconds": 2747
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, es tut, es ist jetzt natürlich performativ blöd, dass mir in dem Fall das indigenische amerikanische Wort...",
      "begin_seconds": 2754
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Mir fällt es auch nicht ein, mir fällt es auch nicht ein, ich weiß es auch nicht.",
      "begin_seconds": 2759
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber das wäre jetzt der erste Beleg, dass das Wort haben sich ja nicht, also nicht Axel Springer und die Ruhrbarone ausgedacht.",
      "begin_seconds": 2761
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, aber das ist die geburtschritte Intersexualität, dieses River Collective. Das ist nicht Identitätspolitik der entscheidende Punkt, sondern da ging es ja... deren Punkt war ja, das Zusammenkommen verschiedener Identitäten. Also das Gegenteil dessen, was man Identitätspolitik, die man so nennt, normalerweise vorwirft. Also das ging ja gerade darum, dass lesbische indigene Frauen, triple oppressed, sozusagen eine andere Position haben als Feministinnen. Das war die Idee dabei. Und während sozusagen die Vorwurf an die sogenannte Identitätspolitik immer ist, ihr kämpft nur für eure eigene Sache und essentialisiert euch auch noch dabei und seid nicht mehr in der Lage, irgendwie Gespräche zu führen.",
      "begin_seconds": 2767
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, dann reformuliere ich meinen Punkt nochmal, denn das ist eigentlich nur die kleine Anmerkung, die ich machen will. Seit es für das identitätspolitische Lager nicht mehr so rund läuft, ich würde sagen, seit zwei Jahren, möchte man sich mit diesem Begriff auch nicht mehr beschrieben sehen. Das ist die Beobachtung, die ich machen wollte. Mein zweiter Einwand, den schicke ich jetzt aber gleich mal nach, ist nur auf der Ebene der Empirie. Weil sie sagten, es gibt überhaupt nicht diese betonierte, zugenagelte Praxis von identitätspolitischer Ausgrenzung. Aber das stimmt doch gerade bei dem Fall von Amanda Gorman nicht. Tatsächlich hat dann zum Beispiel der deutsche Verlag so ein Übersetzerkollektiv bestimmt, bei dem interessanterweise noch nicht mal soziologische Erfahrung das ausschlaggebende Selektionskriterium war, sondern tatsächlich so etwas wie Pigmentierung.",
      "begin_seconds": 2808
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das ist bad for them. Also das war weder die Forderung von Amanda Gorman noch war das die Forderung von denjenigen, die ursprünglich die Auswahl der niedrigen Übersetzterin kritisiert hatten. Deswegen, das ist ein bisschen ungeschickt und eine falsche, wahrscheinlich schon durch zu viel Lektüre von NSZ-Artikeln, kontaminierte Angstreflex des deutschen Verlages gewesen. Aber das ist nicht die Intention der ursprünglich an diesem Einwand Beteiligten gewesen. Und ich meine, das ist ja in vieler Hinsicht so, dass diejenigen, denen das alles vorgeworfen wird, Identitätspolitik zu betreiben, die haben oft ja miteinander nichts zu tun. Das sind ja die verschiedensten politischen Initiativen, die auch jetzt gerade, wenn ich dir danach gefragt wäre, wie das an Kunsthochschulen aussieht, auch an Kunsthochschulen existieren, aber an völlig verschiedenen Enden derselben. Na ja, ich muss den Satz kurz zu Ende sagen. Wo eben die einzige Position, die sozusagen ja auch schon entsprechend angegriffen worden ist, die versucht, das zu verbinden, die intersektionale ist. Und die also sagt, dass eine Gruppe, die sozusagen Islamophobie an der Hochschule bekämpft und sich irgendwie Salam Oida nennt und eine Gruppe, die queere Positionen vertritt, die haben in ihrem Alter relativ wenig zu tun. Aber sie müssten doch sozusagen intersektional über die unterschiedlichen Formen von Marginalisierung, die müssten sich doch verbinden können und sozusagen damit gemeinsam Gegenmacht aufbauen. Das wäre ja so die intersektionale Idee. Und das klappt mehr oder weniger oder das klappt auch nicht. Aber fast alle Polemiken, die so oft eben unterweg wischen aller Unterschiede und aller Details, um die es geht, so erscheinen, tun ja so, als wäre diese intersektionale Front da. Und als würde sie sozusagen, als würden die Leute mit einheitlichen, meistens neuerdings, postkolonialen Motiven da eine Front bilden.",
      "begin_seconds": 2849
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Weil ein kurzer Zwischenschritt der Rekapitulation, also indem wir diese Diskussion nur unter eine andere Frage stellen, es gibt aus ihrer Generation, würde ich sagen, viele Linke, quasi Bilderbuchlinke, noch stark geprägt vom rebellischen Post 68er-Geist, die einen starken Bruch beobachten zu dem, was sich heute in der jungen Generation als links bezeichnet. Diesen Konflikt, der wurde mal ganz stark bei der Taz sogar innerhalb der Redaktion durchgespielt, mit großer Transparenz und Offenheit, sodass man den auf spannende Weise auch verfolgen konnte, fand ich hoch anregend. Davon setzen sie sich interessanterweise total ab. Dieses Fremdeln mit dem, was heute als links gilt, kennen sie gar nicht. Sondern sie sehen das für eine sinnvolle oder für eine organische Entwicklung im Geiste der Emanzipation. Während so eine Position wie Jan Feddersen, nur weil ich gerade die Taz erwähnt habe, der würde sagen, der ganze rebellische, anarchische Widerspruchgeist ist heute so einem allgemeinen Bademeister-Verbot-Reglement gewichen. Und das hat mit dem ursprünglichen anarchischen Geist von links sein nichts mehr zu tun. Und diesen Bruch kennen sie gar nicht.",
      "begin_seconds": 2958
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist ja auch eine furchtbare Projektion von Jan Feddersen, wenn er das so sagt. Ich kenne das jetzt nicht wörtlich. Aber ich meine, erst mal, die anarchische Welt der Linken, was für ein Kitsch. Hat er je die 70er-Jahre erlebt, wovon waren die geprägt? Von maoistischen Gruppen. Was war da anarchisch? Das war tausendmal...",
      "begin_seconds": 3023
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die undogmatische Linke gab es.",
      "begin_seconds": 3041
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, es gab auch die undogmatische Linke. Sie war aber zahlenmäßig wesentlich kleiner. Der größte Teil der 70er-Jahre-Linken war entweder in verschiedenen maoistischen Gruppen oder beim MSP Spartakus, also Moskau orientiert. Und da war nichts anarchisch. Und außerdem die Anbetung des anarchischen ist natürlich auch ein Quatsch. Insofern ist die Organisationsform, die in aktuellen, von jüngeren Leuten betriebenen linken Gruppierungen, Organisationen etc. stattfinden, anregender, interessanter. Die Gespräche, mit denen man führen kann, sind tausend interessanter als die, die ich in den 70er oder 80er Jahren mit Linken geführt habe. Ich habe in den 70er Jahren und 80er Jahren deutlich mehr mit Linken Gefremde als heute. Natürlich ist mir aber auch das Fremde nicht fremd. Selbstverständlich gibt es Vollidioten überall. Nur es gibt Leute, die Dinge zu wörtlich nehmen, die Dinge zu buchstäblich nehmen, die irgendwas fetischisieren. Aber das ist ja nicht der Rede wert. Das ist ja nicht das Level, auf dem ich mich damit auseinandersetze, das wo es schief geht.",
      "begin_seconds": 3044
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dann sagen wir, Formulier ist mehr oder weniger eine Lebensform. Sie fühlen dieses verbreitete Gefühl, dass heute jedes Wort auf die Goldwaage gelegt werden muss. Dieses verbreitete Gefühl, dass wir gewissermaßen nur noch um Worte streiten, aber gar nicht mehr über die materielle Basis unserer Lebensform. Da haben sie gar kein Ungenügen, sondern darin ist für sie ein Prozess der zunehmenden Sensibilisierung.",
      "begin_seconds": 3100
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, das ist ein Klischee. In all diesen Bewegungen wird das Materielle permanent benannt und thematisiert. Nur nicht entlang der Linie des DGB oder so. Aber das ist nun wirklich nicht wahr. Diese ganzen neueren von Post-Doktoralismus und den Folgen inspirierten Positionen sind durchaus materialistisch. Nur, dass sie nicht dabei bleiben, aber dass es noch andere Komponenten gibt. Aber dieses Problem ist, ich würde nur sagen, die Diskussionen sind sehr viel komplizierter. Die Kenntnisstände der verschiedenen Beteiligten sind sehr unterschiedlich. Das zu moderieren wird schwieriger. Aber dass Worte auf die Goldwahl gelegt werden, denke ich, ist wiederum nur so eine Erfahrung, die man macht, wenn man bestimmte Worte sehr lange unmarkiert eingesetzt hat und sich nicht darüber Gedanken gemacht hat, wie sie was irgendwo bedeuten könnten. Und die Leute, die diese Worte dann angeblich oder auch wirklich auf die Goldwahl gelegen, haben natürlich das gleiche Problem mit ganz anderen Begriffen. Die können denen tendenziell vor allem der Profitrate vielleicht nicht zuordnen oder halten das für eine Herrschaftsformulierung oder sowas.",
      "begin_seconds": 3118
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Jetzt habe ich kurz überlegt, ob ich fieserweise selber die identitätspolitische Karte ziehe bei der Frage, um welche Wörter wir unmarkiert verwenden. Ich stellte fest, als ich in ihrem Buch gelesen habe und sie von People of Color gesprochen habe, dass ich das tatsächlich persönlich als eine Form der Vergewaltigung durch einen Sprachdispositiv empfinde, weil ich mich dann angesprochen fühlen muss, weil ich irgendwie unter Pigmentierungsaspekten dann zu einer solchen Gruppe gehöre. Aber es ist eine total fremdzuschreibung. Es ist ja auch ein Begriff, der mich beschreiben soll, den es lustigerweise oder unlustigerweise vor zehn Jahren noch nicht gab. Der Begriff nötigte mich dazu, mich nun in einer Begriffskategorie wiederzuerkennen, die zwei Drittel meines Lebens für mich gar nicht zur Verfügung stand. Das ist eine extreme Außenbeherrschung.",
      "begin_seconds": 3184
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist ein fremdzugeschriebener Begriff, gar keine Frage. Aber er steht halt in der Diskussion, wie alle anderen Begriffe auch, dieser Art, und er kann natürlich auch wieder revidiert werden. Ich würde genau das ja mal sagen, sozusagen. Der ist ja auch entstanden, weil es vorangegangene Begriffe gab, die anderen Leuten nicht gefallen haben oder der der Fremdzugschreibungskraft der anderen Leuten ein Problem gewesen ist. Und das ist ja was anderes als die sozusagen in der Diskussion zu halten, kann man ja nicht machen.",
      "begin_seconds": 3226
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht machen wir mal einen Schritt zu einem sehr verwandten Thema, was ein bisschen sozusagen das Nachbarfeld ist. Ich habe eben es eingeleitet mit der Frage, wann wirft der Identitätsprojekt den Essentialismus vor? Es gibt einen anderen Vorwurf, der eng damit verbunden ist, und das ist, haben wir auch schon angedeutet, es ist jetzt alles so bademeisterhaft. Wo ist der Anarchist? Die Linken, die sollen noch einen für Meinungsfreiheit haben, die sind anarchistisch, die sollen mal Krach machen, und jetzt muss immer alles ganz ordentlich und nach ganz ordentlichen Gesetzen gehen. Einen Teil dieses Vorurteils haben sie schon entkräftet, indem sie darauf hingewiesen haben, dass die Linken schon immer sehr gerne Sprachregelungen und alle anderen Regelungen getroffen haben. Jetzt kann man die Frage aber auch umdrehen und sagen, wird auch oft gesagt, ist es nicht interessant, dass die Gegenkultur, vielleicht sogar der Pop oder so, dass der heute von rechts oder vielleicht schon rechtslibertär oder so kommt mittlerweile, ist das jetzt eine Diagnose, mit der sie was anfangen können? Und wenn ja, was folgt daraus?",
      "begin_seconds": 3252
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, es ist auch eine Diskussion, die mich an die schönen 90er-Jahre erinnert. Na ja, daher kommt diese Diskussion. Da war sie das erste Mal präsent. Die berühmte Szene als die Leute, die in Rostock, das wie heißt das Sonnenblumenhaus, angriffen, auf Fotos so aussahen wie ein Festival-Mob oder so. Also ein Pop-Festival.",
      "begin_seconds": 3307
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah, interessant. Ich wusste nicht, dass das unter dem Gesichtspunkt diskutiert wurde damals.",
      "begin_seconds": 3329
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, Specks, Musik zurzeit. Nein, aber erst mal klingt das natürlich so, als gäbe es so ein Ministerium, das heißt Gegenkultur, und das wird dann besetzt. Und das ist im Moment besetzt von falschen Leuten und das ist wiederum Schuld der Identitätspolitik oder von wem auch immer. Und Gegenkultur ist natürlich ein Programm gewesen, das in einer Zeit entstanden ist, als das, was etablierte Kultur war, relativ auch inhaltlich und klar bestimmt war. Und wo es kaum Überschreitungsmöglichkeiten gab, außer solchen der genial männlichen Einzelfiguren, die dann auch mal über die Stränge schlagen durften, Reich Ranicki oder Bora oder sowas. Und ansonsten war das sozusagen, jetzt um mal deutsche Namen zu nennen, aber das war sozusagen der Hintergrund, vor dem es Gegenkultur und vor allem ja Gegenöffentlichkeit gab. Also ein anderes Schreiben, ein anderes Publizieren usw. Und das ist natürlich in der digitalen Kultur irgendwie verschwunden, hauptsächlich deswegen. Also der Hauptgrund, warum sozusagen eine Gegenkultur, die ein Programm hat, verschwunden oder mit Publikationsideen verbunden ist und gegen Öffentlichkeit bildet, verschwunden ist, weil sozusagen eine einheitliches Publizieren, eine einheitliche Gegenhaltung nicht sichtbar ist unter digitalen Bedingungen, weil es natürlich auch dann viel mehr Spaß macht oder auf den ersten Blick viel produktiver ist, sich eben in Podcasts und Blogs und so weiter erst mal selbst zu verwirklichen oder kleine Gruppen zu verwirklichen oder auch sein Hobby, sein kulturelles Hobby zu betreiben, dass man mit Leuten in Singapur und Bergkarabach teilt und aber nicht unbedingt im deutschsprachigen Raum. So, das ist der eine Punkt. Das andere ist, dass halt diese immer wieder auftauchende Debatte darüber, dass Rechte irgendwas von Pop adaptiert haben, auch da ist, das ist sicher zutreffend, aber das ist ja halt so zutreffend, wie das einfach alle das adaptieren. Das ist halt einfach so ein Kommunikationsformat geworden, das halt die gesamte Öffentlichkeit strukturiert. Und also ich hab heute Morgen die neue niederländische Rechtsaußenregierung gesehen, die sieht aus wie eine Doom-Metal-Band von 1997. Da sind zwei kahlköpfige Männer mit solchen Rauscheberten. Dann ist da dieser Gerd Wilders, sieht sehr aus wie ein irgendwie Glam-Rock-Gitarist, der aber irgendwie einen elektrischen Schlag bekommen hat. Und also das sind einfach jetzt losgelassene, und zwar seit 20, 25 Jahren, allen zur Verfügung stehende Abgrenzungs- und Beschreibungs- und Bezeichnungsmöglichkeiten, die so wenig oder so viel mit Pop und Gegenkultur zu tun haben, wie halt irgendwas, das Prä-Rapha-Eliten in der Malerei entwickelt haben und das 20 Jahre später irgendwie Kosmetik verkauft hat. Das ist halt das Schicksal von Formen.",
      "begin_seconds": 3333
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, ich verstehe, was Sie meinen, aber in einem anderen Sinne schreiben Sie ja in dem Buch irgendwo mal, Pop ist schon in seinem Kern subversiv, selbst da, wo er verkauft wird. Es gibt eine Stelle, wo Sie das schon so zusammenhängen. Und da könnte man auch die Frage stellen, ist nicht, wenn man diese, Sie machen eine Differenz Normativität, Subversivität auf, ist nicht sozusagen die Subversivität irgendwie zu Ijoma und seinen Bitcoin-Freunden, also zumindest nach rechts Libertär, wir nehmen jetzt noch gar nicht, welche schlimmen Nazis oder so gewandert, ja, und bei den Linken ist sie irgendwie nicht mehr zu Hause. Ist da nicht doch irgendwas dran?",
      "begin_seconds": 3489
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der Text, den Sie sich jetzt beziehen, ist ja auch einer, der das Subversive als...",
      "begin_seconds": 3519
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wäre das so aufregend an dem Text?",
      "begin_seconds": 3522
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der sagt, dass das Subversiv nicht immer gut ist, sondern sagt ja einfach nur auflösend. Und ja, das ist es auch.",
      "begin_seconds": 3524
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und Sie werden da sogar zum Verteidiger der Normativität und hinterfragen nur den Inhalt. Sie sagen, die Normativität braucht ja einen Inhalt, über den Sie sich rechtfertigen.",
      "begin_seconds": 3529
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Richtig, ja, so ist es ja auch. Normativität heißt ja nur die Art und Weise, wie etwas, das sein soll, realisiert wird. Und das, was sein soll, darüber muss man sich dann halt verständigen.",
      "begin_seconds": 3537
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber damit verliert natürlich der Gestus des Subversiven, der an sich quasi in jeder Sprechergemeinschaft ist, der immer sagt, darauf können sie sich alle verständigen. Wenn es subversiv ist, dann ist es beweglich, fluide.",
      "begin_seconds": 3547
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sorry, aber dieses Problem der Subversion haben wir in den 90er Jahren verabschiedet. Dass Subversion per se ein Ziel ist, dass sich das ablösen lässt, von dem, wer was subvertiert, das ist nichts Neues.",
      "begin_seconds": 3558
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, aber ohne den Begriff der Transgression kämen sie auch nicht aus, oder?",
      "begin_seconds": 3573
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber auch nicht so, dass die Transgression in jedem Fall gut ist. Also mein Lieblingszitat ist hier Roland Barth, 1980. Die Transgression der Transgression, die Liebe an einem anderen Ort.",
      "begin_seconds": 3577
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht bleiben wir kurz mal bei dem Text, und Entschuldigung, ich hab so viele Notizen, ich lass sie sofort wieder zu Wort kommen, dass ich das jetzt einmal geordnet hier habe. Bei dem Text hab ich dann, wie bei anderen, aber bei dem vor allem gedacht, muss man nicht doch nochmal an der Links-Rechts-Unterscheidung rütteln. Ich weiß, dass anderen Äußerungen von Ihnen, Sie wollen das nicht so gerne, Sie glauben sozusagen daran, dass die Wahrheit einen Sinn hat. Sie haben bei uns in der Zeit im Interview gesagt, Links ist einerseits offen und projekthaft, andererseits aber normativ. Wahrscheinlich kommt man im Einzelfall wieder bei Attributen wie aufklärerisch oder ergebnisoffen an. Zitat Ende. Total interessante Formulierung, die mich irgendwie...",
      "begin_seconds": 3591
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da fehlt was.",
      "begin_seconds": 3626
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Danach kommt was über Rechte.",
      "begin_seconds": 3627
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich weiß, aber ich hab, das ist mein Problem, das liegt nicht an der Zeit oder an jetzt, aber da fehlt eben antikapitalistisch als Bestimmung.",
      "begin_seconds": 3629
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das hat mich gewundert, dass der Begriff Eigentum oder so gar nicht vorkommt.",
      "begin_seconds": 3635
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da hätt ich doch... Eigentum ist kompliziert, aber antikapitalistisch sollte er schon stehen.",
      "begin_seconds": 3640
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich komm nur auf Eigentum, weil ich das neulich den Science-Fiction-Schriftsteller Cory Doctorow gefragt hab, nach der links-rechts-Definition. Er hat was Tolles gesagt, er hätte auch mal dran gezweifelt, und dann hätte er einen Freund gefragt, und er hätte gesagt, das ist immer noch dasselbe, das kannst du dich dran festhalten, ganz einfach. Frag einfach jemanden, was ist wichtiger, Eigentumsrechte oder Menschenrechte? Und wenn derjenige dann antwortet, Eigentumsrechte sind Menschenrechte, dann ist es kein Linker.",
      "begin_seconds": 3646
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist die amerikanische links-rechts-Unterscheidung. Aber das ist nicht unbedingt meine. Das ist echt amerikanische. Wo ja tatsächlich Leute wirklich glauben, dass durch mein Eigentum ich mich verwirkliche, mehr als durch alles andere. Einfach John Locke. Ich bin mal mit einer Touristengruppe durch Favelas in Mexiko gefahren, und da haben die erklärt, die Reiseführer, wie das funktioniert. Dass die Leute dann auf den Berg, den Popocatepetl hinauf, so Häuser bauen über Nacht. Und was passieren muss damit, die Stadt Mexiko, das Ciudad, anerkennt, dass das legal ist, obwohl es eigentlich erstmal illegal ist. Und dann auch die Möglichkeit erhält, dass da Strom und Wasser hinkommen kann. Und wann das durchgesetzt wurde, von welchen mexikanischen Regierungen, Juárez usw., die ganze Geschichte wurde erzählt. Und ich war auch sehr stolz, dass das eine sozialistische Errungenschaft ist. Und dann waren amerikanische Touristen im Bus.",
      "begin_seconds": 3670
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sorry, ich hab was falsch gesagt. Doctor is canadian, aber das macht für das Argument keinen Unterschied. Jetzt ganz kurz ein zweites Zitat. Im Buch schreiben sie dann über links und rechts, Linke Politik will freie Gesellschaften und slash durch einen unfreien Markt. Da kommt ein Aspekt. Rechte Politik will einen freien Markt und eine unfreie, neotraditionalistische Gesellschaft. Auch da bin ich nicht so ganz zufrieden mit, weil es doch schon mal damit anfängt, dass sie das Wort frei und unfrei so benutzen, als würden Linke und Rechte damit das Gleiche meinen, selbst dort, wo es nicht um Markt geht. Und ist das nicht schon ein Unterschied? Zumindest Liberale und Libertäre meinen doch mit frei was anderes als Linke dort, wo es gar nicht um Markt geht, siehe Corona-Debatten. Da würde sozusagen ein Erzliberaler sagen, nee, Maskenpflicht lieber nicht, das hat noch nichts mit Markt zu tun, und Linker würde sagen, doch, da schützen wir die Schwachen mit. Das sind doch schon mal unterschiedliche Freiheitskonzeptionen.",
      "begin_seconds": 3730
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das haben sie einfach nur sozusagen einen Themenkomplex, den es damals noch nicht gab, als ich das geschrieben habe, der aber im Grunde zu den Regulationsgeschichten, die wie die Regulation des Marktes gedacht sind, dazugehört. Da kann man einfach nur erweitern um diesen einen Punkt, und dann ist man wieder da. Ich kann es aber auch noch mal anders frasieren, es ist ähnlich von mir, ich zitiere diese Unterscheidung. Stimmt, aus der Jungle World. Also man kann auch sagen, freie Öffentlichkeit. Freie Öffentlichkeit, regulierter Markt, inklusive Apotheken. Und das andere ist unfreie Öffentlichkeit, aber deregulierter Markt, inklusive Corona-Maßnahmen.",
      "begin_seconds": 3782
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich höre sofort auf, aber ein letztes Zitat aus dem gleichen Text. Da finde ich es wahnsinnig interessant. Der Text handelt sozusagen 10 Thesen über Normativität auf der einen Seite und Subversion auf der anderen Seite. Es gibt folgendes Zitat. Sie bringen als Beispiel für Normativität Heteronormativität. Die Ablehnung von Heteronormativität ist selbst normativ. Und das ist gut so. Wenn Linke ein Heteronormativitätwerk haben wollen, machen sie was Normatives. Denn, Zitat weiter, das Problem an Heteronormativität ist, dass die Normativität den falschen Inhalt hat, nicht die Normativität an sich. Es hat mich erstens gefreut, das zu lesen, weil ich hab das Gefühl, Linke sprechen das selten so genau aus. Die tun manchmal so, als wären sie interessiert an einem formalen Prinzip, aber meinen eigentlich nur, ich will, dass der richtige Inhalt drin ist. Hier ist es mal ausgesprochen.",
      "begin_seconds": 3822
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das macht nicht nur Linke, das machen mittlerweile alle. Die gesamte Diskussion ist nur immer über Metadiskursive.",
      "begin_seconds": 3869
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Alle können sich nur über Meinungsfreiheit austauschen.",
      "begin_seconds": 3876
    },
    {
      "speaker": "SPEAKER_3",
      "text": "All das ist alles Metadiskurs.",
      "begin_seconds": 3878
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Absolut, das stimmt natürlich. Ihm geht es sozusagen um den inhaltlichen Aspekt. Aber da fehlt doch zumindest eine Differenz, die man anerkennen muss, dass andere Leute, vielleicht ein Links-Libertärer, wenn es so was gibt, oder ein Libertärer, der würde sagen, nee, nee, es ist ganz anders. Wenn Heteronomitivität weg ist, dann haben wir einfach unterm Strich weniger Normativität. Nicht eine andere, sondern weniger. Und weniger Normativität, das ist mein Ziel als Libertärer.",
      "begin_seconds": 3881
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist aber auch wiederum normativ. Das ist die Normativität des Libertären.",
      "begin_seconds": 3904
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber das kommt mir jetzt vor wie ein Wortspiel.",
      "begin_seconds": 3910
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, es ist nicht. Genau wie Normativität eben funktioniert, immer auch damit zu tun, immer auch damit verbunden ist, anderen Leuten Vorschriften zu machen. Und der Libertäre will dann auch anderen Leuten Vorschriften machen. Nämlich, dass bestimmte Lebensbereiche nicht mehr geschützt und reguliert sind. Und das Faustrecht des Stärkeren gilt. Und das ist genauso eine Normativität. Also das sehe ich nicht.",
      "begin_seconds": 3913
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, ich wollte nur...",
      "begin_seconds": 3931
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich bin tief in der Diskussion versunken. Und ich selber, ihr Buch lesend, war das für mich natürlich auch eine Rekapitulation meines eigenen beruflichen Lebens, aber auch schon als Student diese Zeiten, die da abliefen. Deswegen, es ist ja auch eine Zeitreise, wo man sich erinnert fühlt an alles das, was mal Debatte war. Zum Beispiel die große, das entführen sie ganz glänzend aus, die große Bürgerlichkeitsdebatte in den Nullerjahren mit dem sensationellen Buch des Prinzen Asfawoss und Aserate manieren. Ja, wie beliebt habe ich dieses Buch. Und das war für mich tatsächlich, da habe ich mich auch, wie soll man sagen, wie in einem Instrumentenkasten bedient, um meine eigenen Distinktionsgewinne auszuschlachten. Kurzum, ich habe mich in ihren Beschreibungen da sehr wiedererkannt gefühlt. Und zwar natürlich im kritischen Sinne wiedererkannt. Wenn sie von den Neotraditionalisten, wenn sie die Neotraditionalisten beschreiben, das ist ein wichtiges zentrales Vokabular bei ihnen, dann dachte ich, oh, der spricht von mir. Also in vielen Momenten dachte ich, oh, der spricht von mir. Und zwar auch als Feindzeichnung, also als zynotypologischen Sinne. Und gleichzeitig versuche ich, mich hineinzudenken, merke ich, wo ich immer an die Grenzen meines Verständnisses komme. Und zwar bei ihrem, wie ich finde, starken Vertrauen in vielleicht zwei Zentralvokabeln, von denen ich dann das Gefühl habe, die klappern doch einfach nur. Die haben für mich gar keine Wirklichkeitsrelevanz mehr. Sie sind aber als strategische Begriff in ihrem Denken zu entscheiden. Das eine ist der Neoliberalismus, wo ich sagen würde, es gibt keinen inflationär gebrauchten Begriff in den letzten 30 Jahren. Also seit ich denken kann, seit ich einen Föheton aufschlage, wird gewissermaßen alles dem Neoliberalismus in die Schuhe geschoben. Und der zweite Begriff, der ist lange nicht so inflationär, aber hat für mich trotzdem auch diesen Charakter, dass ich mir nicht genau weiß, wo er in der Wirklichkeit referenziert, ist der des Protofaschismus. Heute würde man sagen, ja logisch klar, wir haben bald Wahlen in Thüringen und da kann die AfD als stärkste Partei hervorgehen. Ja, wenn wir den Begriff verwenden mit Blick auf die AfD in Thüringen, dann ist er für mich mit Leben erfüllt. Aber der Begriff wurde vor 10 oder 15 Jahren, wo es noch überhaupt keine AfD gab, genauso verwendet, weil tatsächlich linkes Denken, so scheint mir, der ich nun gar kein Linker bin, immer sich darüber definiert, dass immerzu ein Widererstarken rechter oder neofaschistischer Kräfte zu beobachten ist und die gilt es abzuwehren. Und ob das jetzt in den 80er Jahren Michael Kühnen war oder später Schönhuber oder in den 90er Jahren die Selbstbewusste Nation, jenes berühmte Buch, das versucht hat, nochmal den Nationsbegriff neu zu denken oder Bote Strauß mit seinem anschwellenden Boxgesang oder dann eben die Neotraditionalismen mit den viläminischen Vornamen in den 90er Jahren.",
      "begin_seconds": 3933
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, die viläminischen Vornamen waren nicht faschistisch. Das ist eine andere Geschichte. Die habe ich auch nicht botafaschistisch genannt. Aber ansonsten kann man ja tatsächlich sagen, dass eine antidemokratische Rechte in der Größenordnung von ich weiß nicht, 2% im Jahre 1990 auf eben 25 bis 30 bis heute ein langsam anschwellender Gesang war. Und deswegen auch nicht irgendwie aus den Texten rauszukriegen war. Weil weder hatte der mal seinen Moment, verschwand dann und kam dann wieder, sondern der tat, er schwoll langsam an. Also blieb er sozusagen in gleichem Maße Neuheit wie Konstante dieser Zeit. Und deswegen taucht das da so oft auch. Und der Begriff des Proto-Faschismus ist, werde ich glaube ich sagen, noch ein bisschen differenzierter gebraucht. Das sind sozusagen Elemente von etwas, woraus man einen Faschismus machen kann. Deswegen Proto, aber sie sind noch nicht der entwickelte Faschismus.",
      "begin_seconds": 4096
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was ist die Eigenschaft für Proto-Faschismus? Das antidemokratische?",
      "begin_seconds": 4151
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, es ist ein Element, das kann auch ein Weltanschauungselement sein. Es muss keine politische Stoßrichtung sein. Es kann ein Glaube an Blut und Boden sein, oder was weiß ich. Das können Elemente sein, die, wenn man sie mit anderen zusammenfügt, diesen Komplex herstellen kann.",
      "begin_seconds": 4155
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Gibt es eine abschüssige Ebene vom Neoliberalismus zum Proto-Faschismus?",
      "begin_seconds": 4170
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, das ist keine abschüssige Ebene. Das Verhältnis ist ein anderes. Da wollte ich gleich noch was dazu sagen. Aber kurz zu Ende zum Proto-Faschismus, im Verbindung dazu, das Wort Faschismus ist für mich immer eines, dass sozusagen die Voraussetzung von faschistischer Herrschaft erfüllt ist. Die muss dann zusammenkommen mit einer spezifischen faschistischen Ideologie, wie den deutschen Nationalsozialismus zum Beispiel. Oder aber anderen, denn Mussolini ist eine andere Ideologie als die des deutschen Nationalsozialismus. Es sind beides Faschismen, aber sie sind sehr unterschiedlich. Und zum Neoliberalismus, der ist nicht eine abschüssige Ebene, sondern die zum Faschismus führt, sondern es ist ein komplementärer Begriff. Ich würde sagen, der Neoliberalismus hat ein komplementäres Verhältnis nicht so sehr zum Faschismus, sondern zum Neotraditionalismus, der auch wiederum mit dem Faschismus zu tun hat. Und das liegt einfach daran, dass Neoliberalismus bedeutet ja nichts anderes als auf neue Weise begründen, dass ich Elemente der staatlichen Fürsorge, der in der Nachkriegszeit entstanden ist, in sozialdemokratischen Staaten, abwickele und wegnehme. Und dafür habe ich dann Anlässe wie Wiedervereinigung oder Globalisierung etc. Bretton Woods, you name it. Und jede dieser vakant gewordenen Fürsorgeinstrumente sind natürlich nicht zwingend, aber sehr oft, Leerstellen, wo dann der Neotraditionalismus mit seinen Rekonstruktionen oder Phantasmen von Volkheimat oder anderen Zusammengerüchkeitsgefühlen, es können auch harmlosere sein als solche Scharfrechten, die diesen Job übernimmt und in die Bresche springt. Deswegen muss Neoliberalismus leider auch die ganze Zeit genannt werden, weil es ja auch nicht abgelöst worden ist durch eine andere Form. Also die Tools, die Regierende sich im Westen überlegen, um irgendetwas zu ändern, bis hin zu Robert Habeck, sind ja nach wie vor neoliberale Tools.",
      "begin_seconds": 4174
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das würde ich ganz anders sehen. Ich würde sagen, spälsend seit der großen Finanzkrise, also spälsend seit 2008, leben wir natürlich überhaupt gar nicht mehr in einem Regiment der Deregulierung, sondern zunehmender staatlicher Macht und Handlungsfähigkeit. Also überwuchender staatlicher Macht und Handlungsfähigkeit. Was man zum Beispiel auch an der Staatsquote ablesen kann, was man ablesen kann, wie der Begriff Ordnungspolitik heute umdefiniert wird. Also wir haben in Wahrheit, es ist nicht das Kapital, das sich nicht mehr fesseln lässt und das die Agency auf seiner Seite hat, sondern die Politik hat sich nach der großen Finanzkrise ganz viel an Handlungsfähigkeit zurückgeholt. Und wir leben heute zum großen Teil wieder in einer sehr etatistisch-zentralistischen, planerischen Politikregime.",
      "begin_seconds": 4282
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, die Daten haben der Ökonomie unter die Arme gegriffen, aber sie haben sie nicht unterworfen. Und sie haben quasi, wenn ich sage, die Deregulierung bezieht sich ja auf das Regulieren von kapitalistischem Handeln. Und im Gegenteil, die Maßnahmen nach 2008 waren ja eher solche, die dann eben die Banken gerettet haben und die das Handeln...",
      "begin_seconds": 4322
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, weil die unter einer Kappe stehen, die Banken und die Zentralbanken.",
      "begin_seconds": 4343
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ich glaube, in dem Fall gibt es keine Differenz zwischen euch beiden, weil genau das soll ja der Begriff Neoliberalismus einfangen. Also die politisch nicht kontrollierte, demokratisch nicht kontrollierte Zentralbank ist ja sozusagen die prototypische Institution des Neoliberalismus.",
      "begin_seconds": 4347
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es stimmt schon, dass sich das nach 2008 nochmal verändert hat, aber es sind ja zwei sozusagen Stränge des Neoliberalismus, das sozusagen zuarbeiten von einem in die Krise geratenen, nicht wie Robert Kurz sagen würde, nicht mehr ausbeutungsfähigen Kapitalismus, ist das eine, das andere ist aber, dass die Deregulierung des Alltagslebens, also das Privatisieren von Bahnen und dergleichen, dem ja nichts entgegengesetzt wurde. Da ist ja nicht irgendwie ein neues, so wie das mal kurz anklang bei Obama, dass er sozusagen Programme gemacht hat, die jetzt irgendwie die maroden Brücken der USA renovieren, da ist ja nicht wirklich was passiert. Die Infrastruktur ist nicht im Sinne der Pendler rekonstruiert worden, die Deutsche Bahn ist als ein Musterbeispiel für einen Versorgungsbetrieb, für einen Betrieb, der sich sozusagen im Dienste der, in Anführungsstrichen, Bürger und Bürgerinnen da sein sollte, ruiniert worden, wie wir alle wissen und unsere Tweets drüber schreiben.",
      "begin_seconds": 4362
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nur ein letzter Anmerk, ich würde halt sagen, die linke Illusion besteht darin zu glauben, dass die wohlverstaatlichen Transferleistungen zu mehr Freiheit, Glück und Selbstständigkeit der Transferempfänger führen. Und das ist, glaube ich, eine große Illusion. Im Gegenteil, hat die, glaube ich, eine lähmende Wirkung.",
      "begin_seconds": 4412
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, das ist jetzt Anthropologie, und zwar eine ganz bestimmte. Aber ich würde ja einfach sagen, mein Gegenentwurf wäre ja, und das, finde ich, dafür spricht auch jede Erfahrung, dass diese Transferleistungen dazu beitragen, dass das Alltagsleben eben nicht von Sorgen markiert ist, sondern sich sozusagen als Alltagsleben im Sinne derer, die es leben müssen entfalten kann. Diese Transferleistungen ersetzen nicht sozusagen die Früchte der eigenen Selbstverwicklung, sondern sie sind dazu da, dass ich überhaupt erst mal anfangen kann, darüber nachzudenken, was ich mit meinem Leben machen kann und nicht umstellt bin von defizitären Verhältnissen.",
      "begin_seconds": 4430
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Gleichwohl sind die Sozialbudgets immer nur gewachsen und die Gerechtigkeitslücke auch. Und diese Parallelität würde mir zu denken geben.",
      "begin_seconds": 4463
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Gerechtigkeitslücke ist nicht das Problem. Und wieso sind die Sozialbudgets immer nur gewachsen? Die Gesamtbudgets sind gewachsen, aber das ist kein... nicht ihr Anteil ist gewachsen. Nicht ihr Anteil an den Regierungsbudgets.",
      "begin_seconds": 4470
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Entschuldigung, ich wollte nur den Versuch machen, eigentlich noch mal zu sagen, dass es eine gewisse Gemeinsamkeit gibt, eine kleine zwischen den beiden Positionen. Weil es ist ja jetzt nicht so, wie Ijoma da so ein bisschen böse unterstellt, als würde in ihrem Buch, in ihren Texten, nicht diese Frage reflektiert. Zum Beispiel gibt es den Text über die Begriffe Krisetendenz und... Tritt mir jetzt gerade vergessen, Entschuldigung.",
      "begin_seconds": 4485
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das war ich hochinteressant.",
      "begin_seconds": 4505
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Krisetendenz und Form. Und dann gibt es wiederum im Vorwort gleich schon die Marschrichtung, wo sie ja gerade drüber sprechen, dass wir irgendwie in den Kopf zusammenkriegen müssen, dass es Fortschritt neben Regression gibt. Also sozusagen, man nicht immer sagen kann, es wird jetzt immer alles noch schlimmer und schlimmer und schlimmer und die Totalität wird immer noch schlimmer. Und da treffen sie beide sich ja jetzt in dem Moment, würde ich sagen, in Positionen.",
      "begin_seconds": 4507
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, die Dinge, mit die wir vor ca. 25 Minuten gesprochen haben und die Dinge, über die wir jetzt in den letzten 5 Minuten gesprochen haben, haben ja parallel stattgefunden. Und ich wäre ja nicht, ich bin ja nicht so ein, wie soll ich sagen, Ableitungs-Marxist, dass ich sagen würde, alle diese Überbauphänomene sind sozusagen ableitbar von der ökonomischen Realität des Neoliberalismus und entsprechend auch vain und scheiße und ignorierbar. Und das ist genau der Punkt. Ich meine, die Dividenden oder die Gewinne, die mit unethisch erwirtschafteten Profiten gemacht werden, sind ja zum Teil auch die, dass irgendwelche Zuhälter Kinder haben, die wiederum andere Erfahrungen machen und sensibel werden, aber dann irgendwie dieses schmutzig verdiente Geld ihnen dabei hilft, dass sie Erfahrungen machen, die dazu führen, dass sie was ganz anderes werden und eine ganz andere Ethik entwickeln. Also die Ableitung von unethischem Handeln ist nicht immer weiteres unethisches Handeln. Das ist nicht zwingend. Das ist eine chaotische Struktur. Und deswegen diese... Erstens deswegen und zweitens waren natürlich beide Diagnosen. Die Diagnose, dass wir es mit Regression zu tun haben und die Diagnose, dass wir es mit Fortschritt zu tun haben. Beide so bestimmte Gewohnheiten sind. Beide werden von einer bestimmten Schwerkraft ohnehin nahegelegt. Und deswegen muss man beiden widersprechen.",
      "begin_seconds": 4528
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Jetzt knüpfe ich aber nochmal an den Aufsatz, den du, Lars, gerade zitiert hast, weil der im Grunde die Frage, mit der wir eingestiegen sind nach der Periodisierung, auch nochmal auf Wiedervorlage bringt. Und ich fand es so sinnfällig und evident, was sie schreiben, über die Verwendung des Krisenbegriffes. Das gibt ein allgemeines Gefühl wieder, dass die Leute sagen, wir leben in einer Zeit der Polykrise. Adam Tooth hat diesen Begriff, glaube ich, dann besonders populär gemacht. Aber tatsächlich beschreibt die öffentliche Meinung, beschreiben die Medien, die Zeitungen eigentlich schon seit 10 Jahren diese accelerationistische Zunahme an Krisen. Nur, dass der Begriff Krise ja aussage- los wird, wenn er sich gar nicht mehr abgrenzen lässt von einer Nicht-Krise. Er muss ja irgendwie einen Differenzkriterium haben. Deswegen fand ich ihre Überlegungen dazu so fruchtbar. Der scheint mir total zu fehlen. Also der Begriff Krise verliert all seine Griffigkeit und Unterscheidungskraft, wenn wir sowieso nur noch von Krise umstellt sind. Weil dann wäre es ja die neue Norm.",
      "begin_seconds": 4612
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, weil er natürlich auch immer nur etwas bestimmtes eine Krise haben kann. Es kann nicht alles zusammen eine Krise haben. Zumindest nicht die gleiche. Ja, es ist natürlich auch lustig, wie viele Zeitschriften, Bücher seit Jahren so heißen. Krise, Krise, Kritik und Krise.",
      "begin_seconds": 4670
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Seit Reinhard Korselic.",
      "begin_seconds": 4687
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, Korselic gibt es auch noch.",
      "begin_seconds": 4689
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Den Sie auch verhaften als Neotraditionalist, oder?",
      "begin_seconds": 4692
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hm, will ich jetzt, sage ich jetzt mal gar nichts.",
      "begin_seconds": 4694
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich nutze den Moment, um nochmal zurückzukommen, ist zwar ein bisschen hin und her, noch einmal zurückzukommen zu Subversion und Normativität, aber jetzt ganz anders gemeint, nämlich mehr so lebenspraktisch. Weil in dem Text geht es nämlich auch darum, wie man ganz praktisch lebt. Und ich zitiere sie nochmal, sie schreiben, es gibt einerseits diese Subversivitätsebene, da nennen sie Popmusik, aber auch Waren im Allgemeinen, Drogen. Und auf der anderen Seite stehen Sport, Verzicht und Meditation. Das sind die Pole. Und dann noch mal schöner, anders nochmal von Ihnen, noch schöner Zitat, heute will man gut und destruktiv sein. Also beides soll zusammengehen. Und das scheint ja viele Leute wirklich, das ist auch ein großes Thema in unserem Podcast, vor allem der Kollegin, die jetzt nicht da ist, Nina Pauer, scheint die Leute im Alltag umzutreiben, wie sie das unter einen Hut kriegen oder ob sie es überhaupt sollen. Und das fand ich schon mal schön, dass sie das für relevant halten. Dass es nicht nur so gequatscht ist, sondern das berührt schon einen wichtigen Kern von den Fragen heute. Und jetzt meine Frage wäre erst mal, stimmt das so überhaupt? Ist Popmusik da, wo sie sozusagen zum Saufen einlädt? Ist sie da wirklich noch subversiv? Oder ist sie da nicht wieder grad normativ im Sinne des spießigen Publikums? Und andersherum, ist Normativität wirklich immer nur dann gegeben, wenn ich mir was wegnehme, wenn ich meditiere, wenn ich mich bescheide? Oder kann ich nicht auch normativ was hinzufügen zu meinem Leben?",
      "begin_seconds": 4698
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, klar, ich hab vorhin schon gesagt, dass auch die Gegnerschaft zur Normativität gehört zur Normativität. Das ist nicht das Problem. Normativität kann nicht nur bestimmte Inhalte haben, kann auch andere Inhalte haben. Das sind eben nur Beispiele in bestimmten Konstellationen.",
      "begin_seconds": 4778
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber sie nennen ja Meditation und Verzicht.",
      "begin_seconds": 4793
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber nicht weil ich glaube, dass das prinzipiell damit verbunden ist, sondern weil ich da eine Konstellation klar machen will anhand von Beispielen. Nicht weil das das Schicksal der Normativität ist. Kann ich auf jeden Fall zustimmen, kann jeden Inhalt haben. Und ist davon daher zu beurteilen, welchen sie hat.",
      "begin_seconds": 4796
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, und dann, weil die Differenz, dass wir beides, diese beiden Pole, unter einen Hut bringen wollen, können sie dazu noch mehr...",
      "begin_seconds": 4813
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich meine, das ist natürlich... Also, wenn ich herausgefunden habe, dass dasjenige, was meine Freiheit bisher beschränkt hat, und wogegen ich etwas tun muss, oder was mich daran gehindert hat, einen wertvollen Teil meiner Person kennenzulernen, oder meine Fähigkeiten mit anderen etwas zu tun, wenn dieser, dieses zugleich verletzend ist für andere, oder ein destruktives Potenzial hat. Und dann kann es ja sein, dass ich so sehr daran glaube, dass diese Freiheitsbehinderung zu überwinden, wichtig ist als alles andere, dass ich eben das tue, dass ich andere bewusst verletze, weil ich weiß, es dient einem guten Zweck, oder auch nur meinem guten Zweck. Es gibt ja sozusagen die Vorstellung, dass es gut ist, zu transkretieren, sich keinen Kopf zu machen, mit was man gerade tut, anarchisch zu sein und so weiter. Und dieses Handeln dann wieder einzufangen, von auch einem ethischen Gut sein wollen, das ist tatsächlich ein Problem, das viele Leute haben. Es ist tatsächlich so, dass ich würde sagen, in einem bestimmten Zeitraum, im ungefähr dem Zeitraum, von dem dieses Buch handelt, eine hedonistische Entfesselung stattgefunden hat, also hedonistisches Selbst-Kennlernen-Erfahrung, hedonistische Grenzerfahrung, die viele Leute gemacht haben, viel, viel mehr als in Epochen wie in den 60ern oder so, dass die zur gleichen Zeit expandiert sind wie ethisches Denken, ethische Selbstanforderungen, eine viel stärker, viel ausgeprägteres Bewusstsein dafür, was man ethisch von sich selbst verlangen kann. Und dass diese beiden Entwicklungen in denselben Personen stattgefunden haben, bringt diese in einen Konflikt.",
      "begin_seconds": 4819
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Letzte Frage dazu. Der Text ist natürlich auch schon ein paar Jahre alt.",
      "begin_seconds": 4927
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oder auch nicht, Entschuldigung. Erbringt sie einen Konflikt oder auch nicht. Oder sie versuchen das zu lösen.",
      "begin_seconds": 4931
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sie versuchen das zu lösen.",
      "begin_seconds": 4935
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau.",
      "begin_seconds": 4936
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zu einer Lösung oder zu einer schlechten Auflösung zu einer Seite hin. Der Text ist ein paar Jahre alt. Heute hat man manchmal das Gefühl, und es wird auch manchmal herbeigeschrieben, dieses Gefühl, dass es sich aufgelöst hat, hin zur guten Seite. Also dass das Destruktive dann doch verschwunden ist und die Leute machen ihren Sport und sind fit und gesund und trinken einen Ingwer-Shot statt einen Mexikaner und das Destruktive verschwindet.",
      "begin_seconds": 4937
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oder ist das ein Gerücht, was man sich erzählt? Das gibt es natürlich, aber das gibt das andere auch. Also es gehen die Leute auch weiter ins Berghain. Und das ist ja nicht böse, das Berghain, aber im Berghain lernt man eine Art, sich kennenzulernen, die weit über das hinausgeht, was frühere Generationen an sich kennenlernen konnten. Und wie ich dieses Gefühl und auch was es für mein Selbstverständnis bedeutet, verbinden kann mit den vielfältigen Ansprüchen, die ich an mich habe, gerade ebenso unter dem Regime der performativen Wende, die überall stattgefunden hat, dass alles als Handeln verstanden wird, was früher nur denken oder sprechen war, das ist ein Problem. Und viele Songs, viele Ausstellungen, viele Praktiken, die man so kennenlernt unter Leuten heutzutage, handeln von diesem Problem. Früher, in einer anderen Situation, einer ganz anderen Zeit, hat der Künstler Werner Büttner erstmal auf die Formel gebracht, alles, was ich möchte, ist ein warmes Plätzchen, von dem aus ich Menschen für eine gute Sache abknallen kann.",
      "begin_seconds": 4961
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich glaube, ich mache trotzdem mal diesen Sprung, ohne das Bishergesag direkt anzuknüpfen, aber weil mich doch nochmal fasziniert, die 80er und die 90er Jahre waren, so schrieb er, eine sehr theoriesüchtige Zeit. Wenn ich sie lese, habe ich das Gefühl, sie sind der Letzte, der die Fackel der Theorie noch aufrecht erhält. Wir hatten am Anfang die Frage gestellt, ist die Popmusik überhaupt noch ein zentraler Ort, wo Gegenwart zum Ausdruck kommt? Genauso gut, finde ich, könnte man die Frage stellen, ist Theorie eigentlich noch das Medium, in dem sich die Gesellschaft über sich selbst verständigt? Sie nehmen viel, auch neue Theorie wahr, und ohnehin finde ich auch eine ganz erstaunliche Lebensleistung. Es schleichten sich in ihren Texten auch nie melancholische Töne ein. Und zwar hat man nicht das Gefühl, dass sie sich die absichtsvoll verkneifen, weil sie sie uncool finden, sondern es ergeben sich tatsächlich für sie keine Momente der Melancholie. Obwohl das ja auch wiederum eine starke, alte linke Tradition ist. Die Melancholie als die Einsicht des Bewusstseins, die Vergeblichkeit der utopischen Entwürfe und so weiter. Nee, davon sind sie gar nicht angekränkelt. Jetzt sind leider vielleicht zwei Fragen geboren, beide würde mich interessieren, diese Natural-Born-Melancholieresistenz. Und gleichzeitig, ist Theorien noch ein Ort, die Gegenwart auf den Begriff zu bringen?",
      "begin_seconds": 5023
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Für die Theoriefrage würde ich mich an den Merfallach oder die Jaffa-Nest oder so jemanden wenden, die nach wie vor einen großen Ausstoß haben und offensichtlich das in irgendwelche Männer und Frauen bringen. Und auch Nachwuchs haben, was Autorinnen betrifft. Da passiert einiges, was mich interessiert. Inwieweit es noch so viel Resonanz hat wie der neue Lyotard 1979, kann ich nicht beurteilen, weil ich in einem Feld lebe, wo es eine Resonanz hat, aber das ist natürlich auch nicht repräsentativ. Ich würde sagen, an Kunstakademien und ihrem Umfeld, also auch den entsprechenden Studien an Universitäten, ist das nicht nur ungebrochen, sondern eher mehr geworden. Also es sind eher mehr Studierende, die, das muss man auch dazu sagen, Theorie lesen, die nicht unbedingt aus Europa kommt. Natürlich ist auch ein ganz neuer Fundus entstanden von hauptsächlich lateinamerikanischen, aber auch afrikanischen, asiatischen Autoren. Aber das ist sozusagen, da ist eigentlich so viel, boom, wie immer, oder eben eher mehr, nur dass die Schnittstelle, wo das sich übersetzt in ein Handeln, das dann auch, oder ein Handeln, Schreiben und Veranstaltungen machen, das dann auch in Führung wahrgenommen wird, ist vielleicht verschoben. Also das sind dann eben Kunstausstellungen, oder so, die werden dann aber nur von einer ganz bestimmten Perspektive aus wahrgenommen. Und das, sozusagen der Reichtum, der da stattfindet, vielleicht nicht. Und darüber hinaus ist wahrscheinlich auch der Kreis der Personen, die überhaupt damit zu tun haben. Wir reden ja von so einem Feld, das zwischen hardcore akademischem Philosophiestudium, wo sowieso nur noch analytische Philosophie gemacht wird, und tatsächlich künstlerischer Arbeit stattfindet. Also dazwischen liegt das so. Es hat Schnittmengen mit beiden, aber die Schnittmengen werden wahrscheinlich kleiner. Und das fällt in sich aber wimmliger. Und die Frage mit der Melancholieresistenz, das ist wahrscheinlich wirklich eine sehr persönliche Frage. Denn ich bin wahrscheinlich genauso melancholisch wie der nächste Typ, aber ich habe keine Lust, darüber zu schreiben.",
      "begin_seconds": 5099
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht schließen wir, weil wir auch viele Sachen nicht gesprochen haben, wie zum Beispiel spekulativer Realismus, ein Lieblingsthema, über das ich auch gerne gesprochen habe, und über andere Fragen, aber wir müssen an der Stelle, weil wir auch von dem anspruchsvollen Gespräch ein bisschen müde gedacht sind, schließen aber nicht ohne unsere Schlussrubrik die Prognosefrage, die auch sehr unmelancholisch ist. Denn ich zitiere sie wieder in ihrem Buch, den Satz, was ist zu tun? Man kann die Popmusik nicht retten. Der Kontext, das wir jetzt herleiten, ist jetzt mal egal. Man kann die Popmusik nicht retten. Man muss etwas Neues erfinden, etwas, das an ihre Stelle tritt. Vielleicht spielt Musik dabei eine Rolle, vielleicht auch nicht. Dann wäre unsere Prognosefrage an Sie. Was wird es denn sein, dieses Neue?",
      "begin_seconds": 5221
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das weiß ich ja immer. Prognose bin ich ganz schlecht drin. Aber ich kann sagen, was ich ja ursprünglich gemeint habe, oder was das größte Problem für Popmusik war, in den letzten Jahrzehnten war ein Problem nicht nur für Popmusik, sondern auch für andere kulturelle Produkte. Dieses Teil da drüben, also die Hörer in den Seen, ist nicht, ich meine, den Personal Computer, also die Tatsache, dass das Arbeitsgerät und das kulturelle Ausgabegerät dasselbe waren, da muss ich ihn auch wieder noch mal bemühen eines der besonders bösen Taten des Neoleremeralismus. Und dieser Umstand hat wirklich vieles zerstört. Also der alte Tony Sopranosatz, I don't eat, but I shit, dass man getrennte Bereiche braucht für unterschiedliche Sensibilitäten und für unterschiedliche körperliche Zustände und so weiter, wird von dieser Maschine und vor allem von ihrem sozialen Gebrauch massiv unterminiert. Und Popmusik als ein Medium, das davon lebt, dass seine Bestandteile an verschiedenen Orten der Welt untergebracht sind und von den Rezipienten zusammengebracht werden, ist davon schwer geschlagen worden. Das ist der Grund für diese Diagnose. Wie man das repariert, keine Ahnung.",
      "begin_seconds": 5263
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht bräuchte es eine neue Hardware, in der wieder die Arbeit und die Freizeit im echten Sinne nicht im Fun, im schönen Sinn die Freizeit wieder auseinanderfällt, weil man es nicht für beides benutzen kann.",
      "begin_seconds": 5335
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hardware könnte die Spur sein, ja.",
      "begin_seconds": 5347
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das unbekannte Wesen. Vielen, vielen Dank, lieber Diedrich Diederichsen.",
      "begin_seconds": 5351
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielen Dank Ihnen.",
      "begin_seconds": 5355
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ganz herzlichen Dank, dass Sie sich die Zeit genommen haben und die Mühe und mit uns gesprochen und diskutiert haben. Wir verabschieden uns. Wir bedanken uns bei Iona, der heute unser Producer war und uns hier gegenüber saß.",
      "begin_seconds": 5356
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Live hier mit Saas.",
      "begin_seconds": 5370
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir bedanken uns bei allen Hörerinnen und Hörern. Fordern Sie wieder mal nachdrücklich auf, an www.gegenwart.zeit.de zu schreiben, wenn Ihnen was gefallen hat, was nicht gefallen hat. Und vor allem Gegenwart-Vorschläge für unser Anfangsspiel. Darüber freuen wir uns immer besonders. Und bis bald, ade, tschüss.",
      "begin_seconds": 5371
    }
  ]
}