{
  "episode_title": "Sechs Strategien, unsterblich zu werden",
  "apple_id": "1000646846540",
  "episode_id": "1000646846540",
  "upload_date": "2024-02-26",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Wir schreiben das Jahr 2024 und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Der Fötter Podcast der ZEIT heute mit meiner lieben Kollegin Nina Pauer.",
      "begin_seconds": 21
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und mit dir Ijoma, Ijoma Mangold.",
      "begin_seconds": 29
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, ich wollte mich nicht selbst vorstellen. Das wirkt so, als würde man sich selbst zu einer Party einladen. Man will ja schon gewollt sein.",
      "begin_seconds": 31
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also lieber Ijoma, hallo, ich freue mich. Heute sind wir wieder nur zu zweit. Letztes Mal waren wir ausnahmsweise zu dritt. Sag mir, worüber wir heute sprechen wollen, Ijoma. Mein Ziel war es, ja, kann ich ja mal offenlegen, die Begeisterung, die für viele unverständlich ist, für sowohl Caspar David Friedrich als auch Taylor Swift in eine Folge zu pressen. Wir haben die ganze Zeit überlegt, was für ein Thema ergeben die zwei zusammen. Dann rief mich Ijoma an und kam mit einem Thema um die Ecke und plötzlich habe ich gemerkt, alles ist eins. Man kann über alles reden. Das ist unser Thema.",
      "begin_seconds": 38
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das hast du jetzt aber wahrgemutig so angekündigt. Ich könnte mir vorstellen, dass das den Zuhörern keineswegs zwingend einleuchtet, warum man diese beiden, Kasper David Friedrich und Taylor Swift, ausgerechnet unter unserem Thema gut zusammenführt. Aber das wird natürlich Teil unseres Eruierens sein. Ja, wenn Gegenwart eigentlich immer das Flüchtigste überhaupt ist, dann wollen wir heute nämlich einmal uns mit dessen genauem Gegenteil befassen, nämlich mit der Unsterblichkeit, also mit der Sehnsucht nach Unsterblichkeit, die ja immer ein starker Motor für das Handeln der Menschen war. Ich bin da drauf gekommen, interessanterweise nach dem Interview, das der Tucker Carlson mit Putin geführt hat. Das war ja so eine groteske Situation. Tucker Carlson fragte, wie kam es zu diesem Krieg Russlands gegen die Ukraine? Und er dachte, dass jetzt irgendwie eine Antwort aus dem Jahr 2022 oder maximal 2014 mit der Besetzung der Krim kommt. Aber nein, weit gefehlt. Der russische Präsident Putin bot ihm ein halbstündiges Referat, eine Geschichtslektion, die ging zurück bis ins achte Jahrhundert zu den Wikigern und Mongolen. Mein Gedanke war, naja, diese Motivation, aus der Tiefe der Geschichte das eigene Handeln zu definieren, scheint mir eben auch etwas mit dem Gegenteil von Flüchtigkeit, mit so einem Unsterblichkeitsanspruch, mit einem wahnhaften Bezug auf das Dauernde zu tun zu haben. Das heißt, diese Form von Geschichtspolitik, kombiniert mit einem imperialen Denken, ist natürlich auch etwas Gefährliches. Aber, und das ist mir das Wichtige, wir sollten es als dynamischen Motor der Geschichte gewissermaßen nicht unterschätzen.",
      "begin_seconds": 70
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sagen wir mal die, genau, die Vergänglichkeit, etwas zu schaffen. Also man könnte jetzt sagen, Vöiterm Podcast als auch ein Bereich, wo man sich mit Kultur auseinandersetzt. Also wenn wir sagen, Taylor Swift und Caspar David Friedrich, bei Caspar David Friedrich erleben wir, dass das Werk eindeutig sozusagen aus der Geschichte in die Unendlichkeit, also er hat was geschaffen, was die Vergänglichkeit seines eigenen Lebens besiegt hat.",
      "begin_seconds": 174
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, und auch nach 200 Jahren noch für Blockbusters taugt.",
      "begin_seconds": 198
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, und das als Motor, aber auch als, ja vielleicht die Frage, leben wir in einer Gegenwart, in der genau dieses Denken, also jetzt, wenn ich bei Caspar David Friedrich denke, so das ist so dieses klassische, der Meister steht an der Ölleidenwand, gibt sein Leben dahin für sein Werk, tut nichts anderes, nur noch ein bisschen essen und trinken, um etwas zu schaffen, was über sein Leben, also das Denken, dass etwas nach dem Leben kommt, wo ich noch eine Rolle spielen will. Ist das nicht, meine These wäre das, können wir vielleicht ganz am Ende auch uns einfach noch mal als Fazit vornehmen, ist das nicht total anachronistisch und so mal so gar nicht Gegenwart mehr? Also mit diesen Fragen wollen wir uns heute auseinandersetzen.",
      "begin_seconds": 202
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ist die Unsterblichkeit over?",
      "begin_seconds": 243
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wurde die gecancelt.",
      "begin_seconds": 245
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Oder tritt sie in neuer Form uns entgegen? Aber das sind große Fragen, die können auf keinen Fall vor dem Gegenwart-Check geklärt werden.",
      "begin_seconds": 247
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Auf keinen Fall. Wir spielen unser Aufwärmspiel. Möchtest du anfangen oder soll ich?",
      "begin_seconds": 255
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich kann gerne anfangen. Wir sind der traditionelle Korea-Podcast. Immer wieder wird an dieser Stelle darauf verwiesen, dass Korea für uns gewissermaßen die neue popkulturelle Weltmacht ist. Aus diesem Genre stammt auch mein erster Gegenwart-Check. Und zwar gibt es einen riesigen Trend, der nennt sich Mukbang-Content und der kommt eben auch aus Korea. Und Mukbang-Content ist ein YouTube-Phänomen, wo man Menschen beim Essen zuschauen kann. Und das klingt natürlich erst mal absurd, grotesk oder furchtbar. Was gibt es langweiligeres als Bild zuzuschauen, wie andere sich mit Witze vollstopfen. Aber, und das wäre jetzt nur eine Meter-Überlegung, die nicht mit dem Phänomen zu tun hat, ich glaube tatsächlich, dass alle neuen Phänomene sich dadurch auszeichnen, dass sie, wenn man sie zum ersten Mal hört, grotesk sind. Man könnte umgekehrt sagen, es gibt überhaupt gar keine nicht grotesken neuen Phänomene, denn sonst wären sie nicht neu. Alles neu ist per se erst mal grotesk. Während wenn es völlig einleuchtend wäre, hätte es die Sache immer schon gegeben. Und so ist eben auch Mukbang ein herrlich groteskes neues Phänomen. Und wenn man einmal anfängt, das ist so toll, bei diesen Dingen, bei diesen Phänomenen. Solange man nur von ihnen hört, denkt man völlig bescheuert, das ist nichts für mich. So wie man einsteigt, stellt man fest, in der Tat, das hat was. Da kommt so ein Flow auf. Ich habe viel zu viel kostbare Lebenszeit verbracht, Muckband-Konzent zu schauen.",
      "begin_seconds": 260
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weißt du, was das heißt?",
      "begin_seconds": 352
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Leider nicht.",
      "begin_seconds": 353
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, und ist das das, wo, wenn es das ist, kriegst du den Punkt. Weil das habe ich auch in den letzten Wochen bis Monaten, wo so Frauen dabei zu sehen sind, wie sie so Massen an Nudeln, so asiatischen Nudeln in sich reinschaufeln. Hat das auch was von diesem Fress-Ding, was es ja früher schon immer gab? So wer schafft die meisten Hotdogs oder so ein ekliges bisschen?",
      "begin_seconds": 354
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ein bisschen auch, aber es ist nur ein Nebenschauplatz, ja genau.",
      "begin_seconds": 376
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil es wird nicht quantifiziert, oder? Es geht nicht darum, dass die Frau so und so viel Kilogramm dieser Nudeln.",
      "begin_seconds": 379
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es geht nicht um das gar gar nicht zu eske dabei, auch wenn tatsächlich viel gegessen wird und man am Anfang denkt, die legen das dann oft so um sich herum, haben asiatische Nudeln, aber auch eine Pizzakarton und vielleicht sogar noch ein Burger von McDonalds und man denkt sich Gott, Gott, Gott, wie soll man das alles schaffen? Aber es geht nicht um den Ekelaspekt, sondern es geht interessanterweise um etwas, was wir eigentlich auch aus der gesitteten Tafelkultur kennen, dass man beim Essen ins Plaudern kommt. Und deswegen sind Mukbang-Videos auch immer sehr verplaudert. Manchmal gibt es ja auch zu zweit zwei beste Freundinnen, sitzen im Auto und essen und essen und essen, reden dabei aber über ihren Ex und über ihr Studium oder sonst was. Und dass man beim Essen ins Plaudern kommt, ist einfach eine anthropologische Konstante geradezu, die hier nochmal aufgegriffen wird. Hab ich schon gesagt, wer mein Lieblings-Content-Provider ist? Nee. Ach so, What the Hazel heißt die. Ich glaube, die ist von ihren ethnischen Wurzeln Vietnamesin. Und die bedient, aber Deutsche, die bedient dieses Genre, finde ich, mit einer absoluten Vollkommenheit. Die sagt nie was besonders Tiefsinniges, aber alles, was sie sagt, sitzt so genau und macht so Spaß, ihr zu folgen. Es ist natürlich so dieses, naja, es verlangt einem nichts ab, aber das ist ja überhaupt die Idee von Unterhaltung. Es gibt gewissermaßen zwei unterschiedliche Formen, wie man Unterhaltung, die einem nichts abverlangt, umsetzen kann. Zum Beispiel durch Baller, durch Killerspiele oder so. Das verlangt einem ja auch nichts ab und hat irgendwie einen entspannen Flow. Oder eben dadurch, dass es eigentlich um gar nichts geht. Und das findet man aber auch ganz wohltuend für die Gehirnzellen.",
      "begin_seconds": 386
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich finde deine Erklärung noch ein bisschen nicht so. Also ich finde, das ist noch ein bisschen wenig. Aber da es mir auch aufgefallen ist, und als ich immer länger koreanisches Fernsehen so geguckt habe, war diese Mischung aus Leute unterhalten sich, stopfen aber auch recht viel. So die Frauen hatten auch so einen perfekten, mit den Stäbchen so, haben ihren Mund so ganz weit aufgemacht. Und man dachte so, wow, das ist so eine neue Ästhetik des Essens. Ich finde, du hast das noch nicht so durchdrungen. Oder wir haben das noch nicht durchdrungen. Aber gleichzeitig, also vielleicht kann man wieder sagen, Leute da draußen, die ihr es versteht, Ijoma kriegt den Punkt.",
      "begin_seconds": 483
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich kriege den Punkt fürs Phänomen, nicht für seine Erklärung.",
      "begin_seconds": 517
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wenn noch jemand eine These dazu hätte, fände ich das wirklich interessant, ja. Ich habe einen ersten Punkt, der so ein bisschen, also wir haben ja geredet über die Zeiteinteilung Adventskalender, dass das so wahnsinnig ausgeschlachtet wird in der Gegenwart. Dann haben wir über den Januar, den January, den Dry January, den was auch immer als so eine Zeiteinheit. Und Ijoma, du und ich hatten ja am 1. Februar eine Unterhaltung darüber. Du wolltest dein Programm, dein Selbstversuchsoptimierungsprogramm, meintest du, ich wollte den Februar noch mitmachen. Ich habe gesagt, nein, aber der Januar ist doch jetzt vorbei. Ijoma, das macht man nur im Januar. Und jetzt hat Edeka diese große Kampagne mit irgendwie...",
      "begin_seconds": 519
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber ganz kurz, ich habe den Februar mitgenommen mit dieser einen Ausnahme, wo wir an dem Abend essen waren.",
      "begin_seconds": 559
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Egal, also der Fair Brewery, schwer auszusprechen. Also man versucht irgendwie diese, finde ich, auf Teufel komm raus, noch mal diese Zeiten auszuschlachten. Und natürlich, wo sind wir jetzt dann in der Fastenzeit? So, jetzt wird das ausgeschlachtet. Und sozusagen, also so überall sind wieder Artikel, Zuckerfasten, dies und das Fasten. In Kitas wird Spielzeugfasten gemacht. Und was ich jetzt als Werbung immer reingeschrieben...",
      "begin_seconds": 563
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was müssen die Arme denn dann machen, wenn die Spielzeugfasten haben?",
      "begin_seconds": 591
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sie dürfen einfach keins mitbringen. Ist egal, führt jetzt zu tief in die Elternbubble rein. Aber Jammerfasten, ich kriege die ganze Zeit Werbung für Jammerfasten. Hoffentlich nicht, weil der Algorithmus mithört, dass die ganze Zeit Jammer, aber genau.",
      "begin_seconds": 594
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Jammerfasten finde ich ganz toll. Aber das sollte ja ganzjährig stattfinden.",
      "begin_seconds": 608
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das weiß ich nicht, ob man das noch ausweiten kann. Aber die Mischung, ich habe das mal hier so eins von denen angeklickt, und da geht es irgendwie so dann darum, also die Mischung aus dieses Ausschlachten von Monaten oder Zeiten, in denen man etwas bestimmtes tut oder lässt, mit der kampfhaften Positivity und dem Begriff des Verzichts, der ja eher so gedacht wurde auf Zucker, was auch immer, Fernmedienkonsum oder so. Und jetzt geht es darum, dass man seine Gedanken auch noch fastet. Und da steht dann zum Beispiel, erfahre, wie du negative Gedanken loslässt hier. Gemeinsam verzichten wir sieben Tage lang, also das ist ein Konzept hier vom Jammerfasten. Konsequent auf Jammern, Lästern und Nörgeln auch. Wenn das anfangs schwer ist, wirst du deine innere Gedankenwelt nach den sieben Tagen kaum wiedererkennen. Also du räumst in deinen Gedanken auch noch auf. Finde ich sehr gegenwärtig.",
      "begin_seconds": 611
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich liebe alles daran. Und am besten finde ich es in der Version des Jammerfastens. Ja absolut, dass der Verzichten des Fasten der Gewinn ist und dass man das aber nicht nur auf die materielle Welt, sondern auch auf die Gedankenwelt ausbreitet. Das finde ich absolut einleuchtend. Und dass man wiederum das aber auch nutzt, um die Zeit zu strukturieren, heißt es nicht in der Bibel auch, es gibt eine Zeit zu blub blub blub und eine Zeit zu blub blub blub. Ich weiß noch nicht mehr gerade für was, eine Zeit des bla... Muss man ja nochmal nachschlagen. Ob man sich dann auch wieder, wenn man zwei Monate lang nicht gejammert hat, ob man sich dann aufs Jammern-Bis noch als Freund war... Oder man hat sich so abgewöhnt, dass man gar nicht mehr weiß, wofür es eigentlich gut sein soll. Mann, es könnte einem auch passieren. Nein, toll. Und ja, die Zeitstrukturierung scheint mir ein großes Thema zu sein, weil die natürlich auch so eng verknüpft ist mit Fragen der Sinnstiftung. Überhaupt Sinn ist ja eigentlich immer nur Struktur in die Unendlichkeit des Nicht-Begreifbaren einzubringen. Und Fasten ist dazu ein guter Weg. Meinen Punkt hast du. Ich habe etwas, wozu ich jetzt mein auf Flugmodus gestelltes iPhone öffnen muss. Nämlich einen Gegenwartseck von einem Zuhörer, der heißt Manuel. Lieber Manuel, ich grüße dich und danke für deine hervorragende Beobachtung. Und zwar, es gibt überhaupt, glaube ich, einen größeren Trend, der ist an mir vorbeigegangen. Ich habe ihn so ganz am Rand, dass Schach wieder ein großes Thema ist. Und übrigens, Deutschland ist eines der schachbegeisterten Länder, wohl sogar noch schachbegeisterter als Russland. Das war mir auch nicht bekannt. Und jetzt bringt Manuel aber eine Beobachtung ein, von der ich natürlich vorher nichts gewusst habe. Bei Fernsehübertragungen, von Schachturnieren gibt es traditionell dann auch immer für den Kommentator wohl ein Schachcomputer, der mitläuft und dann so mögliche künftige Züge vorhersagt oder die gemachten Züge bewertet. Das ist alles völlig logisch und einleuchtend, weil das ist auf der kognitiven Ebene, wo der Computer immer mehr übernimmt. Und das wird jetzt aber ergänzt durch etwas anderes. Die Schachspieler sind nämlich bei sehr vielen Turnieren verkabelt und ihr körperlicher Zustand wird gemessen, namentlich ihr Herzschlag, ihre Pulsfrequenz. Und dann kann man sehen, wie immer dort, wenn es brenzlig wird und herausfordernd, der Puls der Schachspieler hochgeht. Und zwar gerne mal auf eine Pulsfrequenz schreibt Manuel von 150. Das heißt, das Schachspiel, das Laien, wie ich uns immer so vorstellen, alte Herren zurückgelehnt. So an den früheren, zumindest westdeutschen Gemeinden gab es doch immer an öffentlichen Plätzen so große Schachflächen. Und irgendwie nach 20 Minuten steht so ein alter Herr dann schließlich auf, der die Pfeife noch so im Mund hält und verschiebt einen Stein, einen Bauern einen Schritt nach vorne. Nein, das täuscht eigentlich kein Wunder. Das ist kognitiv so anspruchsvoll und es gibt keine Kognition ohne Energieverbrennung. Energieverbrennung heißt dann eben auch hoher Pulsschlag. Deswegen müssen Schachspieler auch fit sein. Sonst würden sie also auch körperlich fit sein, um das durchzustehen.",
      "begin_seconds": 668
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist für jeden einsehbar? Also kann ich...",
      "begin_seconds": 868
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau.",
      "begin_seconds": 870
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay.",
      "begin_seconds": 870
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, das ist für jeden einsehbar. Und Manuel deutet es sehr klug, als den Versuch gewissermaßen nochmal zurück an die Körperlichkeit zu kommen. Während sonst sich alles im Zeichen von KI quasi immer kognitiver wird, wird dadurch jetzt wieder rückgebunden an den Körper. Und das ist in der Philosophiegeschichte, die klassische, wie sagt man, Zäsur war natürlich René Descartes, der diesen Dualismus so besonders stark ausformuliert hat zwischen der Res Cogitans, dem Geist, der denkenden Einheit und der Res Extensa, also der Körper im Raum. Und hier wird Res Cogitans und Res Extensa wieder zusammengeführt. Natürlich ist es ein Denkvorgang des Schachspielen, der allerdings kommt ohne seine Leibseite nicht aus und die wird vergegenwärtigt in der Pulsfrequenz.",
      "begin_seconds": 871
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Finde ich schön. Finde ich schön. Kriegt er den Punkt. Es gibt ja auch so Sportarten, die unter Sport oder läuft das unter Sport, aber zumindest wo man so denkt, so ja, sich in ein Auto setzen, wo ist denn der Sportaspekt und so. Und dass man vielleicht auch, also die KI-Seite daran, dass man irgendwie eine Sehnsucht danach hat, Gedanken sowieso messbarer zu machen, aber auch das Körpergewicht von Gedanken nochmal bei uns Menschen zu vermessen oder zu zeigen, guck mal, so funktioniert das. Jetzt denkt er ganz doll nach. Das scheint mir schon sehr gegenwärtig. Das läuft ein bisschen harmonisch, Ijoma, heute hier beim Check. Ich hoffe trotzdem, dass ich den nächsten Punkt kriege, beziehungsweise Tobias aus München, der schreibt uns, in eurer letzten Folge habt ihr uns die Hörerschaft um Feedback gebeten. Das ist natürlich total rückwärtsgewandt, gerade zu reaktionär. Menschen, deren Denken nach vorne gerichtet ist, geben selbstverständlich Feedforward. Gelernt habe ich das von einem Freund, der zwischen Berlin und Oxford pendelt und im engen Austausch mit dem Office der Google Foundation in New York steht. Er weiß also Bescheid. Für das Feedforward gelten die gleichen Spielregeln wie für das Feedback. Also du gibst es, wenn du darum gebeten wirst und du machst es in die Zukunft gerichtet. Ich hab das jetzt noch mal noch ein bisschen gegoogelt und dann, was finde ich ein gegenwärtiger Gedanke daran ist, den er jetzt gar nicht drin gehabt hat, da steht wie funktioniert Feedforward. Und dann steht da, so kann beim Empfänger aufrichtige Offenheit und Annahme entstehen, da er sich nicht kritisiert fühlen muss. Also es passt in unsere hypersensitive Zeit, dass man sagt, okay für Feedback ist eigentlich, sind wir alle schon zu labil vielleicht dafür, zu sagen, du hast einen Fehler gemacht, sondern wie so besonders kostbares Feedback dann eingewoben wird, dass man sagt, ja ich fand das schon ganz toll, vielleicht beim nächsten Mal, also dass das so in die Zukunft gerichtet wird.",
      "begin_seconds": 921
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja mich überzeugt es nicht. Ich erinnere, ich hab die Mail auch gelesen und zwar mir scheint es kein neues Phänomen zu sein, sondern ein altes in der amerikanischen Kultur, in der es keine explizite Kritik gibt. Das weiß jeder, der einmal in die USA gereist ist und namentlich Leute aus Deutschland, die da in den Arbeitsverhältnissen kommen müssen, komplett umdenken. Da hat es das eben noch nie gegeben. Kritisches Feedback ist vollständig tabuisiert. Man muss immer erstmal antworten, great, das ist großartig, so enorm, was du hier beigetragen hast. Vielleicht können wir es sogar noch besser machen. Und so verpackt man dann die Kritik und deswegen scheint mir feed-for-word eigentlich eine alte amerikanische Kulturtechnik zu sein, in der ich jetzt noch nichts Neues erkennen kann.",
      "begin_seconds": 1032
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Zumindest können wir uns nicht sagen, wir sind hier harmonisch durch den Gegenwartcheck gerauscht und schmeißen uns die Punkte hinterher.",
      "begin_seconds": 1074
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, es erinnert mich, wenn ich das kurz noch an, damit wir unserem Ruf als Fötter Podcast auch gerecht werden, an den schönen neuen Roman von Daniel Kehlmann, Lichtspiele, der ja ein historischer Roman ist und von einem bedeutenden Filmregisseur handelt. Ich komm grad nicht auf seinen Namen und der muss emigrieren 1933 nach Amerika und hofft auf eine Karriere in Hollywood und kann mit den sprachlichen Codes noch gar nicht umgehen und denkt, oh ja, das läuft jetzt alles, weil alle immer zu sagen, wie toll seine Ideen sind, nur dass sie dann nie umgesetzt werden, weil er diese Zwischentöne nicht gedeutet hat. Und der hatte eben auch, der hatte eben leider keine Ahnung von dem...",
      "begin_seconds": 1080
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der hat weder Feedback noch Feedforward verstanden. Ijoma, jetzt hatten wir einen schönen langen Gegenwartstech und springen über zu unserem Hauptthema der Vergänglichkeit als Motor, kann man vielleicht sagen, der des Antriebs nach, ein Streben nach Unsterblichkeit, Unsterblichkeit zu erlangen. Wir haben überlegt, wir wollen das so ein bisschen abschreiten, verschiedene Bereiche. Also wie kann man durch ein Werk unsterblich werden? Aber auch was gibt es so für natürlich die Herkunft, das christliche Konzept des Lebens nach dem Tod, die Antike des Ruhms als einzige Form der Unsterblichkeit über Kunst, dann die populären Halbgötter von Eben Caspar David Friedrich bis Taylor Swift und natürlich aber auch unsere allgegenwärtigen Versuche, in unserem Leben möglichst, möglichst unsterblich zu sein. Und das finde ich eine interessante Spannung. Ich bin ja, wie gesagt, ich habe da eine These, dass ich irgendwie das Gefühl habe, wir leben in einer Zeit, wo Unsterblichkeit uns nicht mehr so viel sagt. Also wo man eigentlich sagt so, ich möchte meine Lebensspanne hier auf der Welt, unter anderem deshalb, weil Religion so ein bisschen out ist und irgendwie das große Werk von dem einen genialen Künstler. Wir leben in einer total verpixelten, schnelllebigen, flüchtigen Welt. Irgendwie, dass man da was schafft, was wirklich noch Kindeskinder erleben. Dann leben wir irgendwie vor der Kulisse der Klimakatastrophe. Also es ist irgendwie, denkt man so, mein Leben, meine Lebensspanne. Man kann das narzisstisch deuten oder sagen, ich würde denken, das ist so eine Art narzisstische Resignation. Dass man sagt, realistisch sollte ich lieber versuchen, hier viele gesunde Sachen zu essen, um dann möglichst dieses Longevity-Ding so ein bisschen auszureizen, Sport zu machen und einfach hier glücklich zu sein, weil weiß ich, was ich habe. Und wenn ich Erfolg habe, dann möchte ich doch hier in meinem Leben abkäschen und nicht irgendwie, was bringt mir denn das nach dem Tod? Also das würde ich so als Ausgangskulisse nehmen. Aber da haben wir Beispiele, wo Leute es noch immer versuchen, aber vielleicht anders als der große Maler am Öl-Gemälde. Das wollen wir alles so ein bisschen abschreiten, Ijoma.",
      "begin_seconds": 1118
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau und ich glaube, der Diskurs über diese Frage hat natürlich mit dem strukturellen Problem zu tun. Es gilt als unfein, die eigenen Unsterblichkeitssehnsüchte zu artikulieren. Dafür gibt es dann gewissermaßen das abwertende Schimpfwort Ruhmesucht. Und das verstellt einem den Blick möglicherweise, also es wäre jetzt nur die These, das verstellt einem den Blick dafür, wie stark die Ruhmesucht tatsächlich immer schon ein Antriebsmotor für menschliches Handeln war. Und oft natürlich auch fürs Schlecht. Ich erinnere gerade ein Podcast Trigonometry mit einem eminenten amerikanischen Historiker, auf dessen Name ich komme. Und der hatte ein Buch über Alexander den Großen, Hannibal und Julius Caesar geschrieben. Und bei all diesen großen Figuren, übrigens natürlich auch bei Napoleon, kommt immer dieses Moment, die sind wirklich große geschichtliche Figuren. Und wären auch in die Geschichtsbücher als große Figuren eingegangen, ohne Schattenseite, wenn sie irgendwo mal eine Grenze gesehen hätte. Wenn Alexander gesagt hätte, mir reicht Persien, es muss jetzt nicht auch noch Indien sein. Wenn Napoleon gesagt hätte, ich hab jetzt halb Europa unterworfen, ich muss jetzt nicht auch noch Russland in die Knie zwingen und so weiter. Dann wären das gewissermaßen aufbauende, konstruktive Figuren gewesen. Aber, so meine psychologische, küchenpsychologische Vermutung, aber weil die Ruhmes-Sucht nach dem Superlativ immer größer war, vernichten sie quasi auch ihr eigenes Werk, indem sie es überreizen. Genau, ihr Blatt überreizen.",
      "begin_seconds": 1260
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber ist das nicht gerade der Witz, weshalb sie überhaupt in die Bücher reingekommen sind, dass sie es überreizen? Also auch an Putins Sicht, wenn der jetzt einfach irgendwie sagt, so ich nehme jetzt das, also Putin ist jetzt vielleicht schlecht, aber so in deinen Beispielen, ich nehme jetzt das und das ist gut, dann komme ich so in, dann kommt man vielleicht unten, also als Fußnote in die Geschichtsbücher, aber mit dem Wahnsinn kommst du dann, also ist ja eh egal, das ist alles dasselbe Mindset. Durch Taten, historische Taten in Geschichtsbücher. Ich meine, ich würde ja sogar schon eine Frage stellen, aus der Gegenwart kommend. Who cares about Geschichtsbücher? Also das scheint mir schon sehr anachronistisch, aber wie gesagt, Putin sagt dann halt so.",
      "begin_seconds": 1356
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich glaube nicht, dass man es übertreiben muss, um ins Geschichtsbuch einzubauen, z.B. Churchill steht in Geschichtsbüchern. Danach, nachdem er den Zweiten Weltkrieg für England und die Alliierten und für Russland gewonnen hat, wird er ja auch abgewählt und spielt dann gar keine große Rolle mehr. Wird irgendwann nochmal wiedergewählt, aber gleichwohl. Da ist so Aufgabe erfüllt, tritt zurück und jetzt steht er als eine sehr gloriosen Figur da. Also ich glaube schon, dass es Leute gibt, die dann sagen, genau, hier ist die Aufgabe erfüllt, das ist das menschliche Maß. Dafür habe ich mich verausgabt, dafür habe ich mich eingesetzt. Mehr will ich auch nicht. Alles andere wäre gewissermaßen nur noch das eigene Ego bespielen.",
      "begin_seconds": 1396
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, also man hätte so geschichtliche Intervention, als wo man sieht, okay, vielleicht ist das ja auch bei Putin, dieses Reden über Putin ja auch schon immer so, dieses der schlimmste Satz, den du über jemanden sagen kannst. Oder auch als das losging, hat man ja immer gesagt, Putin hat nichts zu verlieren. Das war ja die Angst, dass man genau das entlarvt. Der will unsterblich werden durch geschichtliche Intervention. Und sein Leben ist ihm nicht wichtig genug. Das ist ja immer schön zu wissen, wenn man einen Diktator hat oder einen Verrückten an der Macht. Ist schon gut zu wissen, dass der Atombomb oder was auch immer, der will ja auch überleben. Und in dem Moment, wo der unsterblich werden will durch eine Tat, kriegt man es mit der Angst. Also weil das vielleicht kann man das als andere Kategorie noch von Unsterblichkeit definieren, dass das Märtyratum, ich meine, wir haben jetzt gerade den Fall Nawalny, bei dem man ja dachte, ja, der Atemstillstand, als der gesagt hat, ich geh da jetzt wieder hin zurück, obwohl er Frau und Kind hat. Und für diese immerhin hatten wir dann ein ehrliches, aufrechtes Leben. So, also der Märtyratod kann man jetzt auch auf Terror drehen. Das ist ja auch eine Form des Fortlebens in der vielleicht, ja, in der schlimmen Version von wahnhaftem Märtyratum, als auch in dieser aufrechten, ich gehe da sehenden Auges wieder rein. Das ist ja praktisch vielleicht so ähnlich wie geschichtliche Intervention aufs Individuum so ein bisschen, so aus der Rolle des Opfers heraus.",
      "begin_seconds": 1436
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Deswegen fürchten wir auch diese Unsterblichkeit Sehnsucht, weil sie eben so eine starke Motivationsquelle ist für auch, wie wir finden, irrationale Handlungen. Sich selber als Selbstmordattentäter in die Luft zu sprengen, weil man darauf vertraut, dass man dann in seinem Weltbild, in seinem Glaubensweltbild zumindest ins Paradies einfährt und aber auch von dem Rest der Community hoch in Ehren gehalten wird. Das finden wir natürlich unheimlich, weil wir eigentlich nicht wollen, dass man andere Werte höher schätzt als das eigene Leben. Es sei denn, diese Werte werden von uns geteilt. Bei Stauffenberg selbstverständlich sehen wir das wieder anders. Da würden wir sagen, das ist nicht unheimlich irrational, sondern das ist im höchsten Maße ein moralisches Handeln gewesen. Aber lass uns nochmal, weil ich es so eine schöne Kulturgeschichte finde, nochmal über diese, wenn du mir einen kleinen historischen Abriss erlaubst, weil da gibt es auch so wunderbare Textbeispiele, die ich gerne einbringen wollte, über diese antike Vorstellung, für die es anders als im Christentum kein Leben nach dem Tod gab. Es gibt berühmte Stellen sowohl in der Odyssee als auch in Vergils Eneas, wo einmal Odysseus und ein anderes Mal Eneas in die Unterwelt herabsteigt. Und zwar, wie es antik heißt, zu den Schatten. Und das ist nicht einfach nur ein Begriff, sondern genau das sind die, auf die Odysseus im Hades trifft. Sie sind Schatten ihrer selbst. Das ist nicht, wonach man sich sehnt. Das ist nicht der Himmel. Das ist nur noch ein matter Abglanz wäre noch zu viel gesagt.",
      "begin_seconds": 1525
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Darf ich fragen, das ist sozusagen eine Unterwelt, die parallel existiert zum Hier und Jetzt oder?",
      "begin_seconds": 1621
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach so, ja, genau. Odysseus trifft da zum Beispiel alte Gefährten, die im Krieg, im Kampf und auch in der Nähe sind, im Kampf vor Troja gefallen sind. Und die so eine matte Indolenz ausstrahlen. Die auch nicht mehr so richtig was wollen, vielleicht aber trotzdem noch ein bisschen hadern mit dem Schicksal. Also ein unglücklicherer Seelenzustand als im Hades zu sein, ist eigentlich nicht vorstellbar. Das heißt, das war für den antiken Menschen keine Zukunftsperspektive. Hingegen die Zukunftsperspektive, die einzige Unsterblichkeit, die es aus antiker Perspektive gab, war eben der Ruhm. Dass man aus Ruhmes Besessenheit handelt, war ein verbreitetes Motiv oder auch kulturell gewissermaßen anerkannt. Auch in seiner schlimmen Version. Auch dafür hatte die Antike schon ein Gespür. Es gibt die Figur des Herostratos, der auch unbedingt sich unauslöschlich ins Gedächtnis der Menschen einprägen wollte und sich überlegte, wie kann ich das machen? Und entscheidet sich für den negativen, den destruktiven Ruhm, indem er nämlich den Artemis-Tempel in Ephesos, eines der sieben Weltwunder, anzündet und ihn zerstört. Und darauf setzt, dass mit dieser Zerstörung eines Weltwunders sein Name für immer verbunden sein wird.",
      "begin_seconds": 1626
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und hat geklappt?",
      "begin_seconds": 1702
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es hat geklappt.",
      "begin_seconds": 1703
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sonst würdest du jetzt nicht davon reden.",
      "begin_seconds": 1703
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, noch heute im Podcast Die sogenannte Gegenwart gedenken wir, wenn auch mit Groll und Ingram des Herostratos. Ich weiß aus Schulzeiten, als wir, keine Ahnung, als wir in der zehnten Klasse oder so Uwiz-Metamorphose im Lateinunterricht übersetzen mussten, dass ich mich aufregte über die letzten Verse von Uwiz-Metamorphosen. Der lebte zur Zeit im Kaiserreich, zur Zeit von Kaiser Tiberius, wurde verbannt ans Schwarze Meer. Und schreibt da seine Metamorphosen zu Ende. Christoph Ransmeier hat daraus einen tollen Roman, Die letzte Welt, geschrieben. Und diese Metamorphosen enden mit einer Prognose, die ich damals als Schüler so ungeheuer verblasen und frech fand. Gleichzeitig musste ich aber einräumen, so frech sie war, so wahr war sie auch. Nämlich, dass Uwit von sich sagte, dass er ein Werk geschaffen habe, das nicht vergehen werde. Und nun, ich zitiere das mal, und nun habe ich ein Werk vollendet, welches weder der Zorn Jupiters, noch das Feuer, noch das Schwert, noch die gefräßige Zeit vernichten können wird. Und dann heißt es etwas später, das sind dann die, glaube ich, tatsächlichen Schlussverse, dennoch werde ich mit dem ziemlich guten Teil von mir, Milliore mei, ewig über den hohen Stern getragen werden und unser Name wird unzerstörbar sein. Und soweit sich die römische Herrschaft erstreckt, nachdem die Länder bezwungen wurden, werde ich im Munde des Volkes gelesen werden und ich werde durch alle Zeitalter im Ruhm, wenn die Prophezeiungen der Weißsager etwas Wahres haben, leben. Auf Lateinisch heißt es vivam, ich werde fortleben. Und ich fand das als Schüler total herausfordernd, provokant oder frech und arrogant und musste eben gleichzeitig aber einräumen, genau so ist es gekommen.",
      "begin_seconds": 1705
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hat funktioniert.",
      "begin_seconds": 1814
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es hat funktioniert. 2.000 Jahre und Sterblichkeit und da werden möglicherweise noch weitere 1.000 hinzukommen. Ähnlich übrigens bei Horaz, der von sich sagt, ich habe ein Denkmal errichtet, dauerhafter als Erz. Also das Vertrauen, das durch die gebundene Rede, durch den Vers etwas geschaffen wird, das wie der Marmor dem Zahn der Zeit zu widerstehen vermag, war tief eingewurzelt. Und dann spürt man jetzt eben auch die große Wende, diese Zäsur. Im Christentum spielt Ruhm gar keine Rolle mehr. Es geht ja auch um ganz andere Werte, solche nicht des Größenwahns, sondern der Demut. Die letzten werden die ersten sein.",
      "begin_seconds": 1815
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und irgendwann ist Payback und dann dreht sich alles um.",
      "begin_seconds": 1855
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, am Payback-Takt dreht sich alles um. Und zwar anders als die antiken Schatten in der Unterwelt, als Wiederauferstehung im Fleische. Das haben wir heute teilweise so vergessen, weil dann denken wir ja, die Seelen leben dann fort. Nee, nee, im Christentum soll es wirklich die Wiederauferstehung im Fleische sein. Auch das ist übrigens ein guter Hinweis zu versuchen, möglichst bis ins Alter körperlich fit zu sein.",
      "begin_seconds": 1857
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Damit man im jüngsten Tag besser klarkommt. Ich hab immerhin meine Abschlussexamen in Geschichte zum Fegefeuer gemacht. Also Jenseitsvorstellung, Christentum, Schwerpunkt, Fegefeuer, Ijoma. Und das Schlimmste ist...",
      "begin_seconds": 1880
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Warum gehst du so automatisch aus, dass du im Fegefeuer landest?",
      "begin_seconds": 1893
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, also aber das Schlimmste ist ja, dort zu landen und da nicht mehr rauszufinden. Also ewiges Limbo mit irgendwie ein bisschen heißer Hölle, aber halt auch nicht... Also das ist sozusagen das Schlimmste da. Aber es ist halt klar, du gehst vom Leben durch das Fegefeuer und dann in den Himmel, wenn es gut geht. Aber dass du überhaupt irgendwo hingehst, selbst wenn du in der Hölle landest, du gehst irgendwo hin und darauf richtest du dein Leben auf. Anders als durch den Ruhm, hast du ja gerade erklärt. Aber so, dass es weitergeht, da ist ja nicht das gemeint, was du jetzt ja, also rein physisch die Qualen, die da beschrieben werden, sind ja körperlicher Art und das wurde geglaubt und das wollte vermieden werden. Und ich glaube, das ist schon wichtig, wenn man jetzt aus so einer immateriellen Gegenwart kommt, wo Leute auch sagen, okay, ja, ich trete, also, ne, Leute treten auf der Kirche aus und die Menschen sagen auch so, immer dieser Satz, ne, ich glaube, es gibt etwas Größeres als wir oder ich, will mich darüber nicht lustig machen, aber das ist ja so der Standardsatz, der dann und Religion oder Kirche ist dann für mich so ein Ritual und sonst ist das aber sehr, sehr, ja, so nebulös so ein bisschen, womit man okay zu leben, also man kann das dann so aufweichen, bisschen Esoterik, bisschen Yoga, bisschen so, dann ergibt das so ein Cocktail, aber was es garantiert nicht mehr ist, ist die physische, dass man als Körper noch mal existiert oder wenn, dann müsste man buddhistisch sagen, oder man wird wiedergeboren oder sowas, aber sonst würde man, das ist glaube ich ein wichtiger Punkt in unserem Gespräch, die Grenzen des Körpers, also auch wenn wir, ich kann gleich ein bisschen über ein Beispiel, Das ist zum Beispiel ein sehr gegenwärtiges. Wir machen heute richtig schön. Ich finde es herrlich. Feuilleton von der antike Christentum.",
      "begin_seconds": 1896
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Von Horaz.",
      "begin_seconds": 1997
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und auf Instagram landen wir. Wenn ich das gleich beschreiben kann, dieser sehr, sehr physische Gedanke, wie lebt mein Körper am längsten?",
      "begin_seconds": 1998
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es gibt dann nochmal so eine Wiederkehr des antiken Glaubens, zumindest als ein Unsterblichkeitsglauben durch die Kunst. Und zwar nicht zufällig mit der Renaissance, die ja insgesamt dann wieder weltlicher wird. Und dass Jenseits spielt eine geringere Rolle, das kann man ja, muss ja nur ins Museum gehen, dann wird man das feststellen. Es gibt zwar auch immer noch viele Christi-Auferstehungen, aber eben auch wieder weltliche Motive spielen dann in der Malerei eine Rolle. Eines der berühmtesten Beispiele für diesen Kunstglauben, das man in der Kunst überlebt, ist das durchgehendes Motiv in den Sonetten von Shakespeare. Und eines der berühmtesten Sonette ist das 18. Es wird ja viel darüber gerätselt, weil dieses lyrische Ich bei Shakespeare, das besinkt ja, dafür sprechen die meisten Indizien, einen anderen Mann an. Also es gibt da sowieso eine starke homoerotische Dimension. Und im 18. Sonett, ein Liebessonett, geht es genau um diese Frage, wie kann der Vergötterte möglichst ewig dauern? Und weil ich das so liebe, wollte ich dich bitten, ob du das mal, zumindest nicht ganz, aber willst du mal ein paar Zeilen aus diesem 18. Shakespeare Sonett vorlesen?",
      "begin_seconds": 2007
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sprechen wir jetzt über Liebe als Unsterblichkeitsentwurf?",
      "begin_seconds": 2082
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Allein reicht die Liebe nicht, sondern das Werk muss die Liebe besingen.",
      "begin_seconds": 2087
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Über die Liebe, sodass wir später in 1000 Jahren, okay, soll ich vergleichen dich dem Sommertag? Nein, nicht so lieblich ist er und so mild. Doch nie ein Ende deinem Sommer droht. Verlust des Schönen nie, was die gehört. Dich zu umschatten, rühmt sich nie der Tod, wenn du in ewigen Liedern wirst verklärt. Solang ein Atem weht, ein Auge sieht, lebt und verleiht dir Leben dieses Lied.",
      "begin_seconds": 2090
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, berühmtest du nett und der Reim selber gewissermaßen beglaubigt den Ewigkeitsanspruch.",
      "begin_seconds": 2120
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt hätte ich natürlich die Frage, ja, wenn wir sagen, wir sind in einer Gegenwert, in der es zwei Halbgötter, wie wir sie genannt haben, Taylor Swift und Caspar David Friedrich. Caspar David Friedrich, hätten wir das Beispiel, so wie du dich als Jugendlicher aufgeregt hast, boah, da geht jemand rein und sagt, er will was für immer machen. Ich weiß jetzt nicht, was Caspar David Friedrich sich vorgenommen hat, aber dieses, ja, wie soll man das sagen, aus der, was jederzeit funktioniert. Also Kunst im Museum, die Leute jederzeit. Und wir sprechen hier über ein Zeitalter, ein digitales, eins, in der es KI gibt, in der wir denken, die Welt geht unter und was auch immer. Und bähm, stehst du vor so einem, also rennen die Leute das Museum ein und kommst da nicht rein, weil alle das sehen wollen, diesen historischen, aber offenbar unmittelbaren Stoff, der so, sie so körperlich, kann man ja auch wieder sagen, also man könnte sagen, da hat jemand vor mehreren hundert Jahren etwas in ein Werk gegossen und das hatte eine Intensität, kann man vielleicht sagen, die jederzeit wieder herauszuzaubern ist und heute den Menschen den Atem verschlägt. Ich spreche bewusst kitschig, ja? So, das ist der eine Star und die andere, wenn man jetzt sagt, ist vielleicht ein bisschen vermessen, aber wird Taylor Swift unsterblich durch ihr Werk oder ist das sozusagen ein Zeichen der flüchtigen Gegenwart, wo man sagen kann, da gucken jetzt zwar alle hin, aber die Popmusik, es ist ja schon interessant, was da passiert, weil die Popmusik sonst eigentlich eher, früher waren die Charts so wichtig und man hat gesagt, die Person, die auf eins ist, die kennt nur wirklich jeder und so. Und das war ja als Narrativ so ein bisschen weg oder als Praxis auch so, jeder war so in seinen Bubbles und auf Spotify und irgendwie alles so, das war alles nicht mehr so wichtig, jeder hört so ein bisschen, oder auch die Kunst ist so verpixelt geworden und wird neu kombiniert und hat auch gar nicht mehr so einen materiellen Wert vielleicht. Oder Performance-Kunst ist immer wichtiger, aber du kannst ja Performance-Kunst nicht wieder, also du kannst entweder schreiben so, also dann stellt ihr euch alle in die Reihe und dann schreit ihr alle ganz laut und das funktioniert auch in 300 Jahren noch schwierig, so weil es geht ja darum, da gewesen zu sein. Also du kannst irgendwie eine, alle reden noch, ist es dann das Reden darüber, alle reden noch über den? Wollte ich gerade sagen, ist das dann doch wieder eine Unsterblichkeit? Aber wie lange reden sie noch darüber? Und wie viel von Performance-Kunst kannst du wirklich in Video aufbewahren? Oder wenn du ein großes Gebäude verhüllst, da reden die Leute dann noch lange drüber, aber ein Foto davon ist echt nicht so cool, ne? Also da würde ich sagen, gibt es vielleicht so ein Turn, dass man sagen kann, der Moment, wir haben ja oft darüber geredet, wir leben in einer Zeit, die den Moment und das intensive Leben und die Kurzlebigkeit von uns allen umso mehr auf... Also wir wollen wirklich aus allem etwas rausquetschen. Und das scheint sich vielleicht auch in der Kunst dann niederzuschlagen. Also da geht es schon mal ja in den Alltag der Menschen wieder rein. Dass vielleicht die Idee etwas festhalten zu können, wenn ich es jetzt noch alltäglicher runterbreche, ja, durch die Technik. Technik scheint mir da eine wichtige Rolle zu spielen, weil wir machen die ganze Zeit Fotos von allem. Aber wir machen keine Fotoalben mehr oder sehr, sehr wenig. Oder wir wollen es immer schaffen, es nicht.",
      "begin_seconds": 2127
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also Redundanz und Ewigkeit scheint in einem Spannungsverhältnis zu stehen. Und als Hobbygeldtheoretiker würde ich dann zu Kaspar David Friedrich auch sagen, naja, er hat etwas sehr Knappes geschaffen, ja. Daher noch diese Materialität. Es gibt aber nur so und so viele originale Bilder. Und wenn die dann ausgestellt werden, die können nicht vervielfältig werden. Klar, wir können sie abfotografieren und dann im Netz reproduzieren, aber das empfinden wir nicht als die gleiche reale Gegenwart des Kunstwerkes. Also durch Knappheit schafft er Dauerhaftigkeit. Das ist in der Geldtheorie völlig verbreiteter Gedanke. Je weniger knapp, desto schneller verfällt der Wert. Jetzt wäre aber die Frage, und das fällt mir sehr schwer, mit dem Phänomen Taylor Swift umzugehen, weil ich einfach...",
      "begin_seconds": 2332
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ist vielleicht auch nochmal eine andere Folge, aber trotzdem finde ich so diesen, da kann man sagen, so ist es wirklich das Werk oder verknüpft sich da der Putin-Gedanke. So wird sie, so ist es ja jetzt bei ihr, dass gesagt wird, oh, die wird die Trump-Wahl entscheiden, ja? Also die wird die Wahl entscheiden. Also sagt man, das war jetzt ein wichtiger Popstar, aber letztlich voll der Megastar auf der ganzen Welt und alle gucken auf diesen Superbowl, aber am Ende wird nichts von ihr bleiben, so. Oder wird sie durch diese geschichtliche...",
      "begin_seconds": 2376
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber erstmal, wenn man es rein quantifiziert, den Ruhm einfach quantifiziert, dann würde man sagen, vermutlich hat es noch nie in der Weltgeschichte eine solche Masse an Berühmtheit oder Megabekanntheit gegeben. Allein weil die Welt ja jetzt eine globale geworden ist. Früher war man nur in dem eigenen Kulturkreis, wenn überhaupt berühmt, und dann nur unter den Alphabetisierten und den Medien-Nutzern, welches Medium auch immer. Und heute sind wir alle eine kulturelle Welt mit ähnlichen Kanälen. Und überall wird Taylor Swift gestreamt. Also in einem quantitativen Sinne hat sie vermutlich tatsächlich so etwas wie ein Maximum an Bekanntheit und Ruhm erreicht. Allerdings hat der Ruhm natürlich noch diese zeitliche Perspektive. Und da hab ich keine Ahnung, wie ich das bewerten soll. Würdest du sagen, der Ruhm von Elvis Presley ist verblasst? Oder besteht er fort? Wie ist es mit Michael Jackson? Sind die dauerhafter? Wie verhält sich das zu dem berühmten Diktum von Andy Warhol, das ja gerne manchmal so kulturkritisch gelesen wird, von ihm gar nicht so gemeint hat, dass jeder seine 15 Minuten Ruhm bekäme? In Wahrheit hat man das Gefühl, nö, der Ruhm ist nicht kleiner geworden in der Gegenwart, sondern doch eher größer? Offene Frage, ich weiß es nicht.",
      "begin_seconds": 2405
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Offene Frage, wir wissen es nicht, ja. Vielleicht kann ich einmal in die Insta-Welt oder in ein Extrem, du und ich, wir haben häufig schon über dieses Langlebigkeits-Ding, gesunde Ernährung usw. usf. gesprochen, die Folge über Bascast. Jetzt habe ich einen Account, von dem haben bestimmt viele Leute auch schon gehört, das Project Blueprint von Brian Johnson, einem US-Multi-Millionär, einem sogenannten Tech-Mogul, der seine Firma, also es ist ein perfektes Narrativ, er ist 45 jetzt, war laut eigener Aussage mal depressiv, er hatte alles, er hatte ganz viel Erfolg, und dann hat er seine Firma verkauft. Ich glaube, ein Vorläufer von PayPal war das, also in dem Bereich ist er reich geworden, für 800 Millionen Dollar, und hat gesagt, ich stelle, also es ist letztlich eine Extremform von all der Selbstoptimierung, die wir so kennen, also die normale, alltägliche Selbstoptimierung, die so Teil von unserer Gegenwart schon so lange geworden ist, wo für uns das krasseste Beispiel so ein Basskast ist, der die alle Studien gelesen hat und uns die Essenz sagt, so hier, ihr müsst die drei Stoffe, und dann müsst ihr das so runterbrechen. Und der hat gesagt, und das scheint mir so ein interessanter, ja wie so ein interessanter Angelpunkt der Gegenwart zu sein, weil da viele Dinge in dem zusammenkommen. Zum einen, weil es letztendlich dann doch wieder das ist, was wir jetzt besprochen haben, er möchte durch ein Werk oder eine Tat in einer sehr altertümlichen Art und Weise dann doch Geschichte schreiben und unsterblich werden dadurch.",
      "begin_seconds": 2480
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da muss ich kurz unterbrechen und nachfragen. Was ist sein Wunsch? Geschichte zu schreiben oder selber und einfach ewig lang zu leben? Das sind ja zwei ganz andere. Also er könnte ja auch sich durch einen spektakulären Selbstmord in die Geschichtsbücher einbringen, aber das wäre ja dann eine andere.",
      "begin_seconds": 2580
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich würde schon sagen, er sagt so, this is how you don't die. Also er sagt schon Blueprint, Blaupause, also schon. Es geht so darum, ich bin der Erste, der jetzt sagt, Leute, wir haben doch alle Instrumente, das zu tun. Und es geht ihm eben nicht um ewig leben, sondern um, oder ja schon, aber vor allem noch, also er will nicht altern, sondern die Zeit zurückdrehen. Er will jünger werden. Und du kannst auf, also ich empfehle das allen Interessierten da draußen, sich die Bilder mal anzugucken. Wir verlinken das natürlich in den Show Notes, aber die Bilder sind ästhetisch so. Der Typ sah, jetzt ist er 45, er sah, sagen wir mal so salopp, er sah normal aus.",
      "begin_seconds": 2596
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Fast schon pummelig früher, oder?",
      "begin_seconds": 2641
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, normal, würde ich sagen. Und nun sieht er zwar jünger aus, aber er sieht artificiell aus. Das schon, also er sieht schon einfach irre aus.",
      "begin_seconds": 2643
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist aber auch eigentlich logisch, weil nur das Artifizielle nicht stirbt.",
      "begin_seconds": 2653
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das wird jetzt fast philosophisch oder so, dass man den anguckt und das Unheimliche daran, also dieses Unheimliche an dem Gedanken, unsterblich zu sein, schaltet sich sofort an. Also ich zum Beispiel, ich möchte nicht so gerne sterben, aber dieses urmenschliche für immer leben, aber dann auch nicht. Also die Unheimlichkeit, du merkst schon, es transportiert sich schon sogar durch Instagram über Fotos hinweg, dass du denkst, so irgendwas ist da auch nicht so dran richtig. Und der sagt aber gerade doch, doch, ich mach das jetzt. Also er investiert zwei Millionen Euro pro Jahr, hat ein Gesundheitsteam um sich rum, 30 Leute, Gesundheitsberater, Ärzte und so weiter in das Projekt. Nicht zu altern.",
      "begin_seconds": 2658
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und mal ganz kurz konkret, worauf man achten muss, wenn man nicht sterben will.",
      "begin_seconds": 2698
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, ich glaube, da musst du dich tiefer in die Materie. Aber ich fände es auch ganz interessant. Also ich habe gestern gesehen, so er nimmt halt jeden Morgen einen, das ist halt viel diese Pulver Ernährung. Also irgendwelche Algen-Extrakte, also vegan ist das wichtig. Dann irgendwie, aber so Spermidin war ja auch immer bei Bas Kast so wichtig. Also Algen, ich glaube, irgendwann, da war er in so einem Podcast zu Gast und da hat er einen Pilz in Schokolade. Also so schwarze Schokolade ist ja auch so ein Superfood. Und das dann mit Pilz zusammen. Also sagen wir mal der Mensch, wir würden ja immer sagen, okay, ja, wir versuchen lang zu leben, versuchen uns zu optimieren, aber irgendwie wollen wir auch noch Spaß haben. Oder zu psychischer Gesundheit gehört Genussfähigkeit. Der Typ sagt, ich gebe mein Leben, also letztlich auch so ein gewisser Märtyrer Gedanke, der aber an dieses Tech- und KI-Gedanke anknüpft. Also es hat schon eher diese Verwandtschaft zu, Hauptsache wir kommen zum Maß, dass ich mein Leben dann die ganze Zeit in der Kapsel verbringe über Jahre, das gebe ich dafür. Er liegt auch viel in Kapseln, das muss man sagen. Der wird viel in so, weil er die ganze Zeit vermessen wird. Vieles kommt da zusammen, fast wie so ein Theaterstück letztlich, weil die Vermessung seiner Hirnströme, und er kann das auch so runterbrechen. Nee, er wird auch vermessen in einzelnen Organen. Sein Herz hat er richtig toll schon auf irgendwie, ich glaube seine Herzrate ist von einem 18-Jährigen. Auch, er sagt so einmal so, I have the erection of an 18-year-old. Also seine nächtliche Erektionsrate wird gemessen. Da ist er auch auf 18 runter. Herzlichen Glückwunsch an dieser Stelle. Aber irgendwie seine Haut, da ist er jetzt irgendwie bei 28. Und bei, nee, Herz 36. Ich weiß nicht, Lunge. Lunge war 18-jährig. Egal. Also du siehst, die Organe werden einzeln vermessen. 111 Pillen am Tag nimmt der, macht vier Stunden Sport am Tag und lässt sich ständig in irgendwelche Röhren schieben und sein Blut analysieren. Und er hat, du kannst natürlich auch, wie bei den Schachspielern, nur noch krasser kannst du seine gesamten Daten im Netz einsehen. Also dieses, ich gebe meine physische Existenz komplett an die KI ab, weil er sagt, Gesundheit als Algorithmus wird hier gelebt. Mit algorithmischer Präzision. Und er nutzt dafür, und das ist vielleicht, das haben wir jetzt noch gar nicht gesagt, als Form von Unsterblichkeitsvision, dass man sagt, na, man kann auch Kinder kriegen. Bist du nicht mehr du selber, aber schon so ähnlich. Sieht jemand aus wie du und der lebt halt weiter. Er benutzt das Blutplasma von seinem Sohn. Es gibt so ein Bild, wo die nebeneinander so stehen und beide haben so ein Blutröhrchen in der Hand. Und dann steht da so United by Biology. Es ist alles recht abgefahren und ist wie gesagt so eine Schnittstelle, die glaube ich sehr, sehr vielleicht vereint. Wenn ich eigentlich denken würde, okay, das Denken in das Werk, durch das Werk berühmt zu werden, ist out. Könnte man sagen, naja, das geht heute höchstens noch, wenn man es mit KI irgendwie so, ja, wenn man sich für die Forschung hin gibt. Letztlich ist es ja auch das. Aber mit dem größten wahnsinnigen Moment, ich, also es ist jetzt nicht so, ich gebe meine Organe für andere Menschen, sondern schon so dieses narzisstische, ich bin dann der erste Mensch, der 200 Jahre gelebt hat. Oder für immer. Es gibt ja auch noch, wie heißen die, die Cryonik, die sich einfrieren lassen? Das ist ja eher der Gedanke, ich gehe ins Tiefkühlfach und dann wache ich in der Zukunft auf. Aber es ist schon so ähnlich mit der Technik, also dieses Science-Fiction-artige da dran.",
      "begin_seconds": 2702
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach so, ja, aber da würde ich schon das nochmal als einen separaten Punkt absolut behandeln. Also weil ich finde es schon spannend, die verschiedenen, auch praktischen Strategien. Also der Ruhm ist eine praktische Strategie, die Kunst ist eine praktische Strategie. Okay, christliche Leben nach dem Tod ist keine praktische Strategie. Was der Brian Johnson macht, ist eine praktische Strategie. Und auch, das hast du mir jetzt ein bisschen zu beiläufig weg moderiert, auch die Unsterblichkeit durch die Fortsetzung des eigenen Genpoles ist eine praktische Strategie und die scheinen mir total bedeutend zu sein.",
      "begin_seconds": 2933
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Klingt jetzt so funktional, aber es ist halt so die Standard, ne? Die 0815 Umsterblichkeit, Kinder kriegen.",
      "begin_seconds": 2967
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, es ist total 0815, aber deswegen ist es auch die wichtigste. Also man kann nicht über Unsterblichkeit reden, ohne die genetische Reproduktion als erstes im Blick zu haben. Und das merkt ja auch quasi jeder, selbst kinderlose Menschen wie ich, die dann das Bedauern spüren, den Verlust.",
      "begin_seconds": 2973
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber weil du nicht unsterblich bist oder weil dich keiner im Heim besuchen kommt. Also das ist ja beides praktisch.",
      "begin_seconds": 2991
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich glaube, da gibt es eine Innen- und eine Außenperspektive oder erste Person Singular oder dritte Person Singular Perspektive. Erste Person Singular würde natürlich immer sagen, man möchte ein guter Vater sein und die Liebe des Kindes. Von außen könnte man aber, aus der Außenperspektive lautet es, naja, das ist unsere genetische Programmierung. Es gibt das berühmte Buch, das egoistische Gen. Und dann würde man sagen, so ist nun mal die Evolution gesteuert. Die Handlungseinheit, der Träger der Evolution ist nicht das Subjekt, das im Jahre, keine Ahnung, 1971 geboren worden ist und mit Glück im Jahre 2065 sterben wird. Sondern es ist sein Genpool und den gilt es fortzutragen. In der Tierwelt leuchtet uns das sofort ein, weil da sehen wir immer wieder solche Schwarm, das ist jetzt glaube ich sehr ungenau von mir formuliert, vielleicht stimmt es nicht so ganz, aber so Schwarmphänomene, wo eindeutig ist, also bei den Bienen ist es am erkennbarsten, die Biene ist nicht so programmiert, dass sie möglichst ihr eigenes Fortleben verlängert, wie Brian Johnson, sondern sie ist so programmiert, dass sie das Fortleben der Königin absichert und mit dem Fortleben der Königin das Überleben des Bienen, sagt man Schwarms oder Stammes, keine Ahnung, des Bienenvolkes, sagt man. Ah ja, genau, das Bienenvolkes.",
      "begin_seconds": 2996
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also helikoptert man ums Kind herum, damit sie überlebt.",
      "begin_seconds": 3075
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau. Und ich könnte mir vorstellen, dass es tatsächlich davon dann auch wieder eine tatsächlich tröstliche Wirkung ausgeht, dass man sagt, na ja, war nicht alles immer ganz lustig, aber es war auch nicht vergeblich, denn meine Kinder werden es mal besser haben. Das ist doch so ein wichtiges Motiv oder Gedanke, der immer wieder auftaucht. Also diese Form der Unsterblichkeit seit Adem und Eva, würde ich nur sagen, ist halt auch eine große Realität.",
      "begin_seconds": 3080
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Auf jeden Fall, wobei man da dann wieder nicht die gerade, kann man natürlich irgendwie abtun und sagen, ja ja, ihr kriegt am Ende doch auch alle Kinder, aber es gibt ja schon die große Apokalypsenerzählung, dass man in diese Welt keine Kinder mehr setzen will. Und die Umfragen dazu und die Bewegung vieler jüngerer Menschen, die sagen, angesichts des Klimawandels möchte ich keine Kinder mehr in die Welt setzen oder, also das ist ja auch Realität. Und ich finde es ganz interessant, wenn ich halte fest an meiner These, in der Gegenwart ist Vergänglichkeit als Motor, ist stark, aber Unsterblichkeit nicht. Es gibt diese Brian Johnson, das sind dann diese Multimillionärs, so auch Elon Musk irgendwie, gibt es als Angebot. Für die meisten aber, und da würde ich so mal das Individuum mir so vorstellen, wie so jemand, der guckt, okay, wie kann ich denn jetzt heutzutage in der Gegenwart noch Unsterblichkeit, oder ist das ein Thema für mich? Da dreht er sich nach links und dann steht da ein Religionsangebot, was aber irgendwie nicht mehr, was man nicht mehr fühlt. Man fühlt nicht mehr, dass man nachdem man die Augen zugemacht hat, irgendwo noch landet. Man möchte das vielleicht, aber es funktioniert einfach nicht mehr.",
      "begin_seconds": 3107
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es sei denn, man ist tiefgläubig. Es gab ein schönes Interview mit der Fürstin Gloria und die erzählte, wie ihr Vater, auch ein guter Katholik, ein innenbrünstiger Katholik auf dem Totenbett lag und sie fragte ihn, ob er Angst habe und er antwortete, nein, Lampenfieber. War eine tolle Antwort. Vorfreudig.",
      "begin_seconds": 3175
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist beneidenswert. Ich glaube, viele könnten da in diesem beneidenswerten Gefühl, dass man denkt, ah, wär schon irgendwie cool oder wär auch cool, sich jetzt in Wiedergeburt reinzudenken. Aber fühlt man es tief und existenziell? Oh, wackelig. Religion geht nicht mehr. Kunst, ja. Klar, würde ich fast sagen, dass man Caspar David Friedrich anbetet, ist fast ein Zeichen dafür, weil man es heutzutage nicht mehr so gut hinkriegt mit irgendeiner anderen Kunst. Vielleicht übergehe ich da ganz tolle Kunst, die irgendwann unsterblich sein wird. Aber ich hab das Gefühl, das ist nicht mehr so ein Standard. Auch die Entzauberung, da kann man fast wieder an Vogue-ness denken, so die Entzauberung des großen Meisters. Das hat ja auch so ein bisschen das große Werk, der große Meister. Da gibt es dann so Aktionen oder irgendwer sprüht irgendwas. Aber wie gesagt, dieser Performance-Akt daran, dieses Flüchtige daran, was gerade so toll ist, weil wir es intensiv erleben, es einmal durch die Medien rauscht, aber dann ist es wieder vorbei. Also Kunst irgendwie auch nicht mehr. Kinder, wenn man so will, mit Klima schwierig. Was bleibt? Ich habe das Gefühl, es bleibt unsere, deswegen meine These der narzisstischen Resignation, es bleibt unser kleines Leben, unser kurzes Leben, in das man dann aber aufpumpt mit ich möchte hier glücklich sein, ich möchte gesund sein, ich möchte so lang leben, wie es geht. Ich möchte letztlich unsere letzte Folge, ich möchte nicht zu viel arbeiten, ich möchte mich nicht kaputt machen für was anderes. Ich möchte wenigstens das, was ich jetzt geschenkt habe, das voll auskosten.",
      "begin_seconds": 3196
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Absolut. Die Diagnose leuchtet mir völlig ein. Es sei denn, man schlägt noch einen weiteren Weg ein. Das wäre der letzte Punkt, du hast ihn schon angedeutet, aber den würde ich gerne von dem Brian Johnson Punkt deutlich und klar unterscheiden. Du hast das Stichwort Cryonik fallen gelassen. Also diese Technologie, wonach man, wenn man gestorben ist, sich einfrieren lässt, vor allem auch das Gehirn einfrieren lässt. Und eben anders als bei Brian Johnson, wo es gewissermaßen um die Auferstehung im Fleisch geht oder um das Fortleben im Fleisch, der Körper soll fortleben, ist bei der Cryonik ein anderer Gedanke im Hintergrund, nämlich noch einmal auf die Karte zurückkommend, dass das Bewusstsein des Ich nicht im Körper liegen, sondern im Geist. Der Geist hat natürlich seine Hardware im Gehirn. Die Cryoniker gehen davon aus, dass es irgendwann möglich ist, aus der Gehirnhardware das Bewusstsein wieder zu rekonstruieren auf einem anderen Trägermedium, auf Silizium.",
      "begin_seconds": 3293
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ijoma ohne Körper.",
      "begin_seconds": 3354
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, Ijoma ohne Körper, sondern auf Silizium. Das wäre dann die reine Unsterblichkeit der Seele.",
      "begin_seconds": 3355
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wie auf dem Chip oder was?",
      "begin_seconds": 3361
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da hinarbeitend, ob das möglich ist, ist der erste Schritt von Elon Musk schon vollzogen, nämlich der sogenannte Neuralink. Dass man sich also ein Chip ins Gehirn einbauen lässt, damit zwischen Silizium und Kohlenstoffwelt eine Schnittstelle entsteht.",
      "begin_seconds": 3365
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich finde es sehr lustig, wir haben letztes Mal auch so viel über das Eisbaden geredet. Letztens bin ich hier in Hamburg auch an einem Krio, was ist auch in Fitnessstudios dieses Krio-Therapie, das ist wie so zwei Seiten einer Münze, das Kälte. Das ist eins der wichtigsten Elemente von dem intensiven, guten, langen Leben, was die Gegenwart so zusammenfasst. Deswegen haben wir letztes Mal auch so viel über das Eisbaden geredet, weil es so viel der Gegenwart, dieses Ich möchte den Moment intensiv benutzen und spüren und mich vergessen in diesem Moment. Und ich möchte, wenn ich das häufiger mache, ist das gut für meinen Körper, deswegen gibt es meinen Körper länger. Das ist da drin. Diese zwei Sachen. Und wenn du die Kälte noch weiter drehst, dann bist du aber eingefroren und vielleicht auch unsterblich. Würdest du das machen, Ijoma? Würdest du dein Ijoma-Bewusstsein auf den Chip ziehen? Ist jetzt privatistische Frage am Ende, aber trotzdem?",
      "begin_seconds": 3380
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, und ich kann sie nicht schnell beantworten. Da fällt mir jetzt keine schlagfertige Antwort ein. Nur, was du gerade sagst, hat bei mir nochmal so gefallen, weil es natürlich ein anderer Aspekt der Kälte ist. Kälte, Vereisung usw. ist ja Unbeweglichkeit. Das heißt, wenn man alles zum Stillstand bringt, dann vergeht auch die Zeit nicht mehr und dann kann man überdauern. Aber gleichzeitig ist Leben natürlich immer Bewegung. Und so wie man sich wiederum bewegt, also was passiert, also Sinn auch entsteht, altert man.",
      "begin_seconds": 3440
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gut, Ijoma, du überlegst noch mal. Ich würd's eher nicht machen.",
      "begin_seconds": 3472
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich glaube auch, ich bin eher wie der Alte, wie der Vater von der Gloria, voller Lampenfieber, ob nicht der liebe Herrgott mir noch ein schönes Leben im Paradies eingerichtet hat.",
      "begin_seconds": 3476
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, und man hängt vielleicht auch einfach ein bisschen am eigenen Körper, ne?",
      "begin_seconds": 3487
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, natürlich.",
      "begin_seconds": 3492
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Hülle ist schon auch ganz nett.",
      "begin_seconds": 3494
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Hülle ist schon auch das wahre Individuelle am Ende.",
      "begin_seconds": 3496
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man hat sich so ein bisschen dran gewünscht, wenn man in den Spiegel guckt.",
      "begin_seconds": 3498
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das ist der Wahnsinn.",
      "begin_seconds": 3501
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oder hier in die Podcastkamera. Ijoma, ich hab noch eine Prognosefrage an dich. Ich hoffe, es sind nicht zwei. Es hat schon wieder Taylor Swift drin. Diese Superbowl-Geschichte, ja. Was ist da gerade passiert? Also die Begeisterung, also wenn man in die Medien geguckt hat, wann irgendwie die ersten vier Meldungen waren, plötzlich Superbowl. Das kann natürlich an dieser Wahl und an Taylor Swift und so was liegen. Aber es gab auch so, also ich würde mich nicht wundern, wenn es so ein Import ist. Es hatte plötzlich sowas von die Begeisterung aus einem anderen Land irgendwie importieren und plötzlich, es war so kurz vorm Public Viewing oder irgendwie Popcorn kaufen oder dass bei Edeka dann irgendwann auch so was rumsteht, was man sich dann kauft. Vielleicht ist das auch wieder der Wunsch nach zeitlichen Einheiten. So wie Halloween, dass das so rübergeimportiert wurde. Hast du das Gefühl, dass wir nächstes Jahr irgendwelche Super Bowl Merch kaufen werden? Und ich würde das gerne so eine Kombifrage, weil wir ja jetzt Fußball WEM in Deutschland haben werden, was irgendwie auch schon nur die Hälfte der Leute weiß, weil das irgendwie irrelevanter geworden ist oder weil...",
      "begin_seconds": 3502
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Stimmt, das ist auch mein Gefühl.",
      "begin_seconds": 3569
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man hatte ja in letzter Zeit das Gefühl, es gibt die Super Bowl-Begeisterung jetzt plötzlich, die vielleicht daran liegt, dass Kapazitäten frei geworden sind. Man hat so ein bisschen mehr Frauenfußball, ohne das jetzt so niedlich sagen zu wollen, aber es war ja auch eine... Da gab es schon Euphorie bei diesen Spielen plötzlich, wo man dachte so, das ist jetzt irgendwie was Neues, ist das dahin gewandert? Dann Basketball, WM, also es hat sich so ein bisschen, ist so ein bisschen, wie jetzt nicht sagen, diverser geworden, also ein bisschen offener geworden.",
      "begin_seconds": 3571
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also wenn Fußball eine Aktie wäre, ich würde sie nicht besitzen wollen im Moment.",
      "begin_seconds": 3600
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, so. Und wie viel? Okay, das ist fast schon die Antwort. Oder hast du das Gefühl, diesen Sommer geht es wieder ab mit Nutella-Werbung, Deutschland fahren und der Super Bowl kommt. Und da merkt man wieder, was das gute, alte deutsche oder europäische Fußball ist. Was ist da so dein Gefühl?",
      "begin_seconds": 3604
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, ich glaube, es kommt zu einer Neuverteilung in der Aufmerksamkeitsökonomie. Und in der Tat, der Super Bowl hat da, allerdings noch auf eine emotional distonstierte Art, so wie man sagt, oh, die feiern da so ein seltsames Fest. Das kennen wir gar nicht. Lass uns da mal mitfeiern, aber nicht aus Interesse an der Sache, weil da verstehen wir viel zu wenig von der Sportart, sondern weil wir es schön finden.",
      "begin_seconds": 3623
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil wir merken, da ist irgendwas drin.",
      "begin_seconds": 3646
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das hat so was Travestiehaftes, ein fremdes Ritual mal mitzuspielen. Aber das ist ja immer so, alles, von dem man sagt, ich spiele da nur mit, geht irgendwann in die Körperlichkeit über und dann wird es echt und dann werden wir es nicht mehr los.",
      "begin_seconds": 3648
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das Prinzip Halloween. Ich finde es schon interessant, dieses, dass man, das gibt es ja auch bei diesem, was ist das Mexikanischen? Dia de los Muertes. Das gibt es ja auch so und da gibt es ja auch so irgendwie so einen Gefühlsstau bei denen, habe ich immer das Gefühl, dass man da mitfeiern will und dass den Tod feiern will. Na da wo, ich meine in Mexico dieses Fest der Toten, dass alle so sich verkleiden und so. Es gibt so eine merkwürdigen Kapazitäten, Feierkapazitäten würde ich mal sagen in Deutschland oder Europa, wo man sagt, wir haben noch was, wir wollen eigentlich noch mehr feiern. Könnt ihr uns bitte, vielleicht ist das auch diese Fastenzeit.",
      "begin_seconds": 3662
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Mehr Fasten und mehr Feiern.",
      "begin_seconds": 3696
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, beides.",
      "begin_seconds": 3698
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist ein gutes Schlusswort. Nina, ich danke dir für das schöne Gespräch.",
      "begin_seconds": 3699
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden sie in der Podcast Beschreibung. Bei Anregungen, Kritik und Lob schreiben sie uns gerne an Gegenwart.",
      "begin_seconds": 3705
    }
  ]
}