{
  "episode_title": "“22 Bahnen” lesen statt in Therapie zu gehen",
  "apple_id": "1000677277401",
  "spotify_id": "3G2yuKku7sWTlxZjanMhCn",
  "upload_date": "2024-11-18",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Ja. Herzlich willkommen zu sogenannten Gegenwart unserem Föhtorn Podcast hier bei der Zeit und Zeit Online. Mein Name ist Nina Pauer und jetzt muss ich doch was zu diesem Jingle sagen, weil es einfach, ich war nicht vorbereitet, Lars, was du heute gemixt hast. Das war so Apres-chi oder war das so Jeckes?",
      "begin_seconds": 21
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du hast dir Schlager gewünscht und ich glaube, dein Misunderstanding ist, dass du bei Schlager dann irgendwie an die 60er Jahre denkst. Aber jeder Schlager kommt ja heute mit so einem Bums-Disco-Beat unten drunter daher und das hat schon ziemlich gut getroffen. Ich habe auch gute Laune jetzt. Ich bin ja so der Typ Oktoberfest, Apres-chi, Fastelorwe, ja.",
      "begin_seconds": 41
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, was man nicht gesehen hat, aber ich sehen durfte, war, wie Lars eben vor dem Mikro so abgehottet, hat man früher gesagt, in den 90ern hat. Also, wen sie hier hören, wen ihr hier hört, ist die Stimme von Lars Weisbrod. Noch mal ganz offiziell, jenseits von dieser Musik. Hallo, lieber Lars, willkommen.",
      "begin_seconds": 60
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hallo, Nina. Ich freue mich, dass wir mal wieder hier zusammen was Literarisches machen, sagen als literarisches Duett hier auftreten. Denn für diese Folge haben wir mal wieder was gelesen. Zwei Romane, von denen wir beide den Eindruck hatten, das muss ein Stoff für ein Gegenwart-Podcast sein. Die beiden Bücher heißen 22 Bahnen und Windstärke 17. Das ist das Debüt und dann das diesen Sommer nachgefolgte Zweitlingswerk einer deutschen Autorin namens Caroline Wahl. Und die ist, wie soll man sagen, der neue super erfolgreiche junge Ultra-Star der deutschen Literatur. Ich habe gelesen 600.000 Mal, hat sich 22 Bahnen verkauft. Das ist für einen Literatur-Roman in Deutschland krass viel. Also, das ist ein Phänomen. Und wir wollen wissen, worin besteht das Phänomen? Und was erzählen uns diese Bücher über die Gesamtlage? Und die Gegenwart?",
      "begin_seconds": 79
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Und vielleicht kann man so ein bisschen spoilern und teasern, bevor wir gleich ins Thema einsteigen, dass unsere Vorbereitung, Lars, gar nicht mal so harmonisch war wie sonst. Das hat uns selbst vielleicht ein bisschen überrascht, weil wir eigentlich nur über diese zwei Bücher reden wollten und uns gestern im Vorgespräch irgendwie plötzlich angebrüllt haben am Telefon. Wir hoffen, dass wir das heute nicht vor den Mikrofonen wiederholen und uns vielleicht ja gemeinsam darüber wundern, wie man sich so sehr streiten kann über solche Bücher. Jetzt aber erst mal zu unserem Aufwärmspiel, dem Gegenwartcheck. Möchtest du anfangen, Lars?",
      "begin_seconds": 134
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich fange an mit einer Beobachtung, die gerade ganz frisch heute mir Linus geschrieben hat bei Instagram. Und sie schließt ein bisschen an an eine Sache, die wir hier glaube ich schon mal diskutiert haben. Ich gehe nochmal ein bisschen zurück und bringe alle auf den Stand der Dinge. Ich glaube, wir haben hier on the air schon mal darüber gesprochen, dass die Chronographie von etwas in einem Podcast sagen, also so Kopfhörer aufhaben und das Mikro vor sich haben, in so einem Video, das mitgeschnitten wird, dass die immer wichtiger wird. Und man am liebsten auch in den sozialen Medien, wenn du als Politiker, als Denker, als Influencer ein Statement hast, wie zu so einer Situation, wo du dieses Mikro und die Kopfhörer hast. Weil dann ist irgendwie klar, Ijoma sagt immer, der hat das Mikro, dann wird der wohl irgendwas zu sagen haben. Man war in einem Podcast eingeladen, idealerweise natürlich auch in einem Podcast, der dann wichtig ist. Ich war bei Jorogen und durfte da nochmal erzählen, warum ich jetzt finde, dass, weiß ich nicht, ja, Caroline Wahl nur Unterhaltungsliteratur ist und habe da das Jorogen Mikrofon gehabt. Darüber haben wir, glaube ich, schon mal gesprochen. Aber es gibt jetzt, und das ist so entscheidend für die Gegenwart, dass diese Detailerweiterung hier vorschlagen will. Es gibt jetzt ein noch krasseres Phänomen. Da hat mich der Hörer darauf hingewiesen. Er schickte mir ein Video von einem, kannte ich nicht, etwas kleineren Instagram-Account, wo offensichtlich ein 18-jähriger so Finanzinfluencer werden will. Und er ist nach Dubai gezogen, um da Trader zu werden oder irgendwas. Und erzählt in ein Mikro was rein. Aber alles spricht dafür, dass das kein Podcast ist. Also dass er sozusagen einfach nur zu Hause, statt wie früher das Zeug ins Handy zu sprechen, sich so ein Mikro aufgestellt hat, Kopfhörer aufgesetzt hat und so tut, als würde es jemand anderem sagen. Obwohl er ganz alleine ist. Ich fand das sofort richtig, weil etwas ähnliches ist mir aufgefallen bei einem etwas problematischen Account. Karl S heißt der Mann, manche kennen ihn vielleicht. Großer Instagram-Account ist so ein rechter, multi-level-Ting, Marketing, halbseidener Guru-Typ, Männer-Influencer. Und der redet auch immer viel über Politik und macht das mit so einem Mikro und dreht sich immer nach links und nach rechts dabei. Aber man sieht nie, wer da sitzt. Ich hab immer das Gefühl, er redet eigentlich nur mit sich selber, aber tut so, als wäre er in einer Talkshow. Eigentlich so ein bisschen wie wir früher, oder ich zumindest, immer unter der Dusche, wenn man so spielt, dass man interviewt wird. Dabei ist eigentlich gar keiner da.",
      "begin_seconds": 168
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wie süß, Lars. Du revealst heute viel. Erstens, auf welchen Accounts du dich rumtreibst. Zweitens, wie du früher unter der Dusche dich selber interviewt hast.",
      "begin_seconds": 304
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also die Fake-Podcast-Situation ist der Gegenwartvorschlag von Linus.",
      "begin_seconds": 313
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, kann ich irgendwie nicht geben. Ich hab's jetzt noch nicht so viel gesehen, aber das stimmt schon, diese ganzen Mikrofone, also dieses kleine Mikrofon, was es dann ja immer gibt. Aber es ist einfach folgerichtig, würde ich sagen, dass der Zenit und die schillernde Zeit und überhaupt diese ganze Ironie, so dieses Wann krieg ich endlich einen Podcast? Alle haben einen. Also irgendwie diese ganzen Witze, die darüber schon gemacht wurden, das macht irgendwie wirklich ergibt total Sinn, dass es solche Spielereien jetzt damit gibt. Es gab ja auch den Topos Gaming Stuhl und so weiter. Also das wandert einfach diese Dinge, würde ich sagen. Die einzige Frage, die natürlich jetzt übrig bleibt, ist, warum Robert Habeck in seinem Werbevideo dann keine Kopfhörer aufhatte, sondern da so alleine. Das ist dann so eine analoge Romantik, ne?",
      "begin_seconds": 317
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Stimmt, ja. Ja, das hätte auch gut gepasst, dass er so Podcasts spielt.",
      "begin_seconds": 365
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Du hast eben schon Joe Rogan gesagt, also es wird mal gucken, wie oft noch die Weltpolitik hier rein schwappt gerade. Wir haben ja gerade ein explizit nicht Großwetterlagen-Thema, aber interessant.",
      "begin_seconds": 369
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weil du die beiden Namen Joe Rogan und Habeck nennst, es gibt auf Twitter beziehungsweise X von irgendeinem rechten Account, der ist bestimmt auch ganz, ganz böse und so, also Warnung. Aber der hat, ihr könnt das bestimmt finden, wenn ihr da einen gebt, Habeck Rogan, ein Video gemacht, wo Habeck bei Rogan ist und sie irgendwie darüber reden, wie dumm die Energiewende ist. Und die Point ist, wenn nur das Habeck dumm ist, also ist jetzt intellektuell nicht besonders anspruchsvoll, sondern halt so rechter Propaganda-Quatsch. Aber es ist mit KI gemacht worden und die Stimmen sind so gut. Es ist so krass mittlerweile, jeder rechte Haini-Account kann eine perfekte Habeck-Imitation einfach mit KI machen. Du brauchst diese ganzen Imitatoren nicht mehr. Weil der Typ klingt wirklich wie Habeck und redet dann halt auf Englisch mit Rogan irgendwie, um sich selber vorzuführen. Ihr müsst das mal suchen, das ist total interessant.",
      "begin_seconds": 382
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, naja, vielleicht nicht allzu viele Leute. Vielleicht kann einer das sich angucken für immer so in 20er-Pax oder so, dass wir denen nicht zu viel Klicks bescheren lassen.",
      "begin_seconds": 430
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah ja, genau, keine Bühne. Wir darf denen keine Bühne bieten, ja.",
      "begin_seconds": 438
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja. So, wir wollen uns nicht verplappern, weil wir so viel anderes zu besprechen haben. Deshalb mein erster Vorschlag und der ist so ein bisschen, es gibt ja so Vorschläge, die Ijoma sagt jetzt immer neuerdings so, die so frisch aus der Gegenwart abgefischt worden sind, bei denen man sich selber eigentlich auch noch so ein bisschen verwirrt ist, der Fang des Tages. Ja, so was, was das bedeutet. Also ich fühle mich so, als hätte ich so mit so einer Kelle, weißt du, wo man so Teigtaschen frittiert und man hebt es so raus und das heiße Fett trieft dann auch so raus. So fühlt sich das für mich an. Kann sein, dass ich total falsch liege, aber es geht um einen Begriff oder eine Ausdrucksform, die mir in der letzten Woche zweimal begegnet ist und so was kann Zufall sein, aber häufig ist es das nicht. Jedenfalls schlug meine Gegenwart Antennen so ein bisschen aus. Und zwar die Formel, dass sich etwas nicht abbilden lässt. Und das habe ich in zwei verschiedenen Kontexten, die sehr unterschiedlich waren. Wir hatten ja letztens auch über dieses Fair enough und fair und so was gesprochen. Es scheint mir in so eine Richtung zu gehen, dass etwas so irgendwie so konfirmt wird. Also so ein und, aber also ich sage jetzt erst mal, worum es sich handelte. Das eine war irgendwie, da ging es so um, da wurden so Dienste verteilt und die einen haben gesagt, wir schaffen das wirklich nicht so von den Kappas her, hatten wir ja auch schon mal. Also wir sind irgendwie überlastet. Und dann hat die andere Person oder die andere Partei hat dann gesagt so, ja manchmal lässt es sich einfach nicht abbilden. Also sozusagen, ich habe das gemerkt, dass das für euch zu viel wird, ich bestätige das. Also dieser ganze Stress-Talk war so, uns wird das zu viel und so, nein, mach dir keinen Kopf. Es war so ein bisschen objektiviert dadurch, durch diese, ja man könnte ja, weiß ich nicht, ob das so ein MRT-Style ist oder es gibt keine Bildgebung davon. Oder vielleicht liegt das an unserem visuellen Zeitalter oder beides so ein bisschen. Jedenfalls geht es um Rationalisierung und Objektivierung, aber auch so ein bisschen so ein... Gleichzeitig hat es trotzdem so was Softes, in dem es ja umschreibt eine Sache, die so ein bisschen vielleicht unangenehm ist. Die andere Situation war nämlich, dass jemand gesagt hat, da reichen unsere Mittel finanziell nicht für. Ja, also da hat jemand nicht gesagt, ey, dafür haben wir einfach die Kohle nicht, sondern das lässt sich dann einfach nicht abbilden. So, also es geht immer so ein bisschen um so was. Ja, also die Gegenwart hat ja immer lustige Formeln, wie man sagt, geht nicht, geht einfach nicht. Ja, genau. Und jemand, der dann sagt, okay oder nicht okay. Also irgendwie scheint mir das sehr gegenwärtig zu sein. Und in der Masse.",
      "begin_seconds": 441
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Absolut, ja, ja.",
      "begin_seconds": 590
    },
    {
      "speaker": "SPEAKER_1",
      "text": "In meinem Leben plötzlich so aufgetaucht, ja.",
      "begin_seconds": 592
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Punkt bekommst du sofort. Ich find's gar nicht so plötzlich, weil mir schon vor mehreren zwei, drei Jahren jemand aus der familiären Nahumfeld, der viel so mit so echten Firmen zu tun hat, die so was mit Logistik oder so machen, erzählt hat, dass da jetzt immer gesagt wird, irgendwas könne man nicht darstellen. Genau wie du jetzt Abbilden benutzt heißt ja auf der nicht metaphorischen Ebene auch dasselbe, darstellen und abbilden. Offensichtlich gibt es so eine BWL metaphorische Ebene, wo es heißt schaffen. Wir können das nicht schaffen. Du hast aber nicht wirklich recherchiert, warum, weil das ist ja eigentlich komisch. Mit MRT kann das nichts zu tun haben.",
      "begin_seconds": 594
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich wusste nicht, wo. Also ich wusste nicht, ob ich das bei Google eingeben soll. Kann man nicht abbilden?",
      "begin_seconds": 632
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also alle Key-Account-Projekt-Manager, die unsere Zuhörerinnen und Zuhörer sind, Key-Account-Projekt-Manager-Innen unter unseren ZuhörerInnen, bitte meldet euch mal und erklärt uns, was es heißt, wissen wir. Aber warum, wie kommt man auf Darstellen und Abbilden für schaffen? Ich mags.",
      "begin_seconds": 637
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich mags. Ich wollte gerade jetzt als letztes zu diesem Thema sagen, ich habe richtig Bock, das zu sagen. Also sowohl familienintern als auch dir gegenüber. Werde ich das glaube ich auf jeden Fall noch mal sagen. Also es lässt sich gut abbilden, dass es sich nicht abbilden lässt für mich. Lars, dein zweiter Vorschlag.",
      "begin_seconds": 654
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, als zweiten Vorschlag habe ich auch was aus der Arbeitswelt und zwar den neuen Gag, den jetzt alle lustigen Social Media Accounts machen, die so ja die lustig sein wollen, so in der Art wie El Hotso oder so. Ja, so linke Accounts, die auf Humorbasis ja funken. Und die benutzen jetzt gern das Wort Arbeitszeitbetrug. Das ist sozusagen die neueste Eskalationsstufe in dem von uns ja oft diskutierten Kampf um Work-Life-Balance und 9 to 5 Arbeit und was wollen die jungen Leute, wollen die überhaupt noch arbeiten. Und da wird jetzt immer so geflext mit diesem Gag, dass man Arbeitszeitbetrug macht. Also man nimmt sich diesen harten Vorwurf und macht sich den sozusagen zu eigen. Heute habe ich wieder statt zu arbeiten, ich weiß nicht, was sie sagen, irgendwas anderes gemacht. Und zwar lustigerweise, damit es nicht so langweilig ist, geht es den Leuten nicht nur darum, das im Homeoffice zu machen, wo vielleicht dieser Vorwurf sich besonders anbieten würde, sondern sie machen dann auch so Witze oder erzählen, ob das jetzt echt ist, bezweifle ich, wie sie sozusagen auf der Arbeit, im Büro ganz andere Sachen machen. Irgendwie nur auf transfermarkt.de irgendwie ihre oder ihre Fußballwetten sich zusammenschwellen oder whatever. Also Arbeitszeitbetrug als das neue Kampfwort linker Arbeitsverweigerung.",
      "begin_seconds": 675
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und machen die das dann als Rebellion sozusagen? Oder wie ist dann der, ja, weiß nicht, die Erzählweise? Okay.",
      "begin_seconds": 749
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, also das ist auf jeden Fall ein linker Witz, der sich schon darauf bezieht. Deswegen nimmt man das mit dem Betrug vielleicht gerne an, dass der Arbeitgeber den Mehrwert meiner Arbeit klaut und sozusagen in klassischer marxistischer Theorie sowieso ja mich bestiehlt und deswegen betrüge ich ihn jetzt um die Arbeitszeit. So ist das glaube ich schon gemeint bei diesen Accounts.",
      "begin_seconds": 755
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, so ha ha, heute schon wieder viel Arbeitszeitbetrug sozusagen.",
      "begin_seconds": 774
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja, ja.",
      "begin_seconds": 778
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, okay. Also ich finde es gegenwärtig auf jeden Fall, weil dieses Wort, was glaube ich früher dann irgendwie so, weiß ich nicht, für so extreme Freaks galt vielleicht nur oder extreme Leute, die sich mit ihrem Arbeitgeber verhakt haben, sind ja jetzt, wir haben ja auch viele wirklich tolle Texte oder Testimonials gehabt und in der Folge über Faulheit darüber gesprochen. Also dieses Wie, ja überhaupt Wie, also wir hatten glaube ich bei ZEIT online so eine tolle Überschrift, wo jemand in der Hängematte lag und sagt, mein Arbeitgeber verdient es nicht anders und da, oder meine Vorgesetzten verdienen es nicht anders. Und da hätte man das als Hashtag so drunter machen können, natürlich nicht als Satire nach vorne gewandt und so weiter, aber so, es trifft auf jeden Fall die Debatte oder die Lebenspraxis letztlich auch. Ja, auf jeden Fall.",
      "begin_seconds": 778
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lass mich noch ein Beispiel machen. Es ist jetzt nicht nur ein Gag, den man auf eigene Kosten macht oder über sich selbst erzählt, sondern so ein klassischer Witz war jetzt als Lindner rausgeschmissen wurde aus der Regierung und dann Steinmeier überreicht ihm da irgendwie die Urkunde, die man bekommt und schrieb jemand drüber, wie mein Chef mir meine Kündigung überreicht, nach drei Jahren frechstem Arbeitszeitbetrug oder so.",
      "begin_seconds": 826
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, sehr, sehr schön.",
      "begin_seconds": 846
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist so der Standard, der jetzt bei allem gemacht wird.",
      "begin_seconds": 847
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das war doch jetzt noch der kleine Boost, den es brauchte. Sehr, sehr schön, Lars. Einen Vorschlag muss ich noch bringen. Und der kommt nicht von mir, sondern von Axel aus Frankfurt. Und der schreibt, liebes Gegenwartsteam, der Vanlife Hype. Ich finde, wir reden gar nicht so viel über Vanlife und Wohnmobile, wie wir es könnten, übrigens, Lars. Also es gehört viel zu Gegenwart und wir sprechen nicht so viel drüber. Deswegen ist gar nicht schlecht. Der Vanlife Hype ist wahrlich nichts Neues. Natürlich nicht. Aber es gibt am Heck von, wie er schreibt, primär von E-Bike-Rentnern, pilotierten Wohnmobilen ein neues Phänomen. Also es geht um diese Bubble. Also mich interessiert das, wie ihr alle wisst, sehr, was im öffentlichen Raum mit Mobilität und E-Bikes und Lastenrädern und all sowas passiert ist. Natürlich bin ich immer dabei. Und wir hatten ja schon letztens diesen Vorschlag, das Dreirad für Rentner oder praktisch wie. Also mich interessiert wirklich die Demografie, wie man früher dann gesagt hätte, okay, Fahrrad fahren und dann geht es halt nicht mehr. Und jetzt gibt es eben diese E-Bike Rentner dazwischen. Also ich will das gar nicht so sarkastisch sagen, sondern einfach als Zustandsbeschreibung gibt es ja passend dazu, dass man früher irgendwie gesagt hätte, vor gar nicht allzu langer Zeit, rüstige Rentner oder so Silverager oder irgendwie so was. Das ist irgendwie alles schon so ein bisschen antiquiert. Jetzt ist das einfach so eine Tatsache, dass es da, gerade auch wenn die Boomer jetzt in Rente gehen, natürlich gibt es immer Leute, die krank werden und sterben, aber dass es da so eine große Kohorte gibt, die einfach so eine Lebensphase mobil und fit noch bestreitet, inklusive Reisen so. Und dass sich da irgendwie die dementsprechenden, ja weiß nicht, der Merch ist es nicht, aber so die dementsprechenden Accessoires ausbilden, das finde ich an sich schon sehr gegenwärtig. Und diese Beobachtung von Axel ist, dass es eben diese, das sind keine Sticker mehr. Also früher gab es bei mir, ich war früher auch manchmal in Frankreich auf so Campingplätzen unterwegs mit Zelt und da hatten alle Wohnmobile diese und auch so Busse und so hatten immer diese verschiedenen Sticker aus den verschiedenen Jahren, aber die waren nur noch so nach Farbe sortiert. Also da war immer jedes Jahr ein anderes Zelt drauf in derselben Farbe, aber da gab es keine Sprüche oder sowas. Und das hat sich jetzt gewandelt. Also man sammelt jetzt als Vanlife E-Bike Rentner, sammelt man nicht mehr Aufkleber, sondern hat so große Sprüche, die das ganze Heck füllen. Und da hat er auch was rangehängt. Das ist manchmal sowas Altes, so wie bereist die Erde vor dem Sterben, sonst tun es eure Erben. Aber er hat auch noch ein anderes rangehängt, Moment. Also es geht immer so ein bisschen, manchmal so ein bisschen hämisch oder halt auch so Carpe Diem-mäßig, so nimm dir Zeit für deine Träume, bevor die Zeit dir deine Träume nimmt. Da sieht man so, ich halte dir das mal in die Kamera, so eine für alle, die zuhören, sind ja alle, keiner guckt uns zu, ist so eine Herzkurve, also wie so bei so einem EKG. Und dann geht die so normal auf und ab, weil man halt ja noch rüstig und fit ist. Und dann ist er, bildet die so ein Umkreis von so einem Wohnmobil und so ein Herz. Genau. Und das bildet sozusagen dieses neue, ja diesen neuen Lifestyle ab. Und Axel schreibt, dass sich diese Sammlergeschichte, diese Sticker Mentalität, die es früher bei den Vans gab, als sie noch nicht Vans hießen, sondern Wohnmobil, die sind jetzt wiederum auf den, also da haben die E-Bike-Fahrer und natürlich die Wanderer so Heftchen für und kleben sich das da ein. Also das gibt es auch noch. Das ist sozusagen dahin gewandert.",
      "begin_seconds": 849
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich finde dein Interesse an diesem Bereich unserer Lebenswelt sehr ehrenvoll und richtig, weil da viel Interessantes passiert. Ja, und zu wenig Leute hingucken.",
      "begin_seconds": 1059
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Man merkt, dass wir uns gestern schon gestritten haben, Lars, weil wir so oft miteinander sprechen.",
      "begin_seconds": 1072
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber wenn ich jetzt alles abziehe, hat mir Axel doch gesagt, dass ältere Leute auf ihren Wohnmobilen Autoaufkleber drauf machen. Und das scheint nicht Gegenwart zu sein.",
      "begin_seconds": 1077
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die machen eben nicht. Die machen jetzt das ganze Heck. Also es ist so dieses nach vorne Affirmative, wo man früher so...",
      "begin_seconds": 1088
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das war schon immer der Autoaufkleber. Da hast du hinten Böse Onkels, einmal quer über die Heckscheibe. Oder, das ist auch mein Lieblingsbild von Arzo Schröder, Böse Onkels, noch ein Böse Onkels-Aufkleber, noch ein Böse Onkels-Aufkleber, dann einmal Phantasialand Brühl und dann noch mal Böse Onkels hinten auf dem Auto. Oder halt irgendeinen pfiffigen Spruch. Ich glaube, das ist gerade maximal ungegenwärtig, der Autoaufkleber. Ich glaube, der stirbt sozusagen geradeaus.",
      "begin_seconds": 1096
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Deswegen gibt es ja dann das gesamte Heck, das ist kein Aufkleber. Gut, lieber Axel und alle da draußen.",
      "begin_seconds": 1122
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du willst mir sagen, dass das technisch was anderes ist?",
      "begin_seconds": 1129
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na schon, weil das Stickersammeln jetzt woanders ist. Aber wenn es sich für dich nicht abbilden lässt, Lars, dann lässt es sich für dich halt nicht abbilden. Weder in Sticker noch in Heckform.",
      "begin_seconds": 1131
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Habt ihr einen Aufkleber auf dem Auto? So von Hip, so Baby on Board oder?",
      "begin_seconds": 1143
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, ich hab letztens gesehen, irgendwie kein Blödes Belag mit blöden Namen an Bord oder sowas. Als fieser Gegenaufkleber, egal.",
      "begin_seconds": 1147
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der Humor von Autoaufklebern ist natürlich auch immer ganz unten angesiedelt. Kommen wir zu, weiß nicht, wie ich das Überleitung machen soll, einem Buch, das weder ganz unten angesiedelt ist, noch ist es jetzt besonders humorvoll, obwohl es auch schon manchmal lustig ist. Deswegen weiß ich nicht, wie ich die Überleitung machen soll.",
      "begin_seconds": 1160
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wir kommen jetzt zu unserem Hauptthema. Wir haben noch ein Hauptthema, darüber sprechen wir jetzt. Und zwar Caroline Wahl und ihre Bestseller. Ja, wir haben es jetzt doch zum Thema gemacht, Lars, kann man sagen. Obwohl wir uns so angemeckert haben da gestern.",
      "begin_seconds": 1177
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, wir haben da so ein bisschen gezögert. Und nochmal über unseren Streit, der ja doch überraschend ist, weil wir sprechen da manchmal hier schon über Spalterthemen und heiße Eisen. Man sollte denken, so ein Gegenwart-Literatur-Unterhaltungsroman, da kann ja jetzt nicht so viel heikel dran sein.",
      "begin_seconds": 1191
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich finde ja, es ist wie in so einer echten Beziehung, in so einer Work-Wife-Work-Husband-Beziehung. Man denkt halt auch so, wie kann man sich denn über dieses Geschirrhandtuch jetzt streiten? Und dann kann man es halt.",
      "begin_seconds": 1208
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, wahrscheinlich ist der Punkt schon, dass du meine Beschreibung des Buches schon eben ablehnen würdest. Du würdest eben schon sagen, es ist kein Unterhaltungsroman. Oder wie ich jetzt Unterhaltungsroman sage, sei es schon eine herablassende, abklassifizierende Geste. Ja, das ist wahrscheinlich schon der Streitpunkt zwischen euch. Aber versuchen wir das jetzt doch mal kurz zur Seite zu räumen.",
      "begin_seconds": 1220
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also nee, da geht es schon wieder los. Bei mir ist es eigentlich wirklich sehr egal, wie du das nennst. Ja, aber ja, lass uns doch jetzt irgendwie nochmal komplett auf Null gehen und den Leuten, die das nicht gelesen haben, diese Bücher, es waren ja wie gesagt viele, die das gelesen haben oder die eins gelesen haben und die Autoren deshalb kennen, aber natürlich nicht alle. Und vielleicht kann ich ja einfach mal mit so einem neutralen, kleinen Wikipedia-artigen Blog anfangen. Caroline Wahl ist 29 Jahre alt, wuchs in der Nähe von Heidelberg und Stuttgart auf und studierte Germanistik und deutsche Literatur in Tübingen und Berlin. Dann ist sie nach Rostock gezogen, wo sie heute lebt. Sie hat nach ihrem Studium eine Zeit lang in einem Verlag gearbeitet, einen Job, was sie immer wieder im Interviews sagt, dass es eine sehr unglückliche Zeit war, irgendwie eine unproduktive, tote Zeit und wie sie sich dazu entschlossen hat, diese Zeit aus der etwas Gutes zu machen und sich dann dazu entschlossen hat, loszuschreiben und tatsächlich das innerhalb von drei Monaten so aus ihr rausfloss, der Roman 22 Bahnen, der dann gleich ein riesiger Erfolg wurde. Und dann hat sie nachgelegt, du hast es schon gesagt, 2024, also jetzt kann man sagen, der mit Windstärke 17. Das Buch ist auf Platz eins gegangen, der besten Liste und steht jetzt auch immer noch in den Top Ten. Ich weiß nicht, ich hab gestern geguckt, Platz sieben oder zehn oder so. Also es ist es ist immer noch gerade da. Wir sind frisch dran an der Gegenwart.",
      "begin_seconds": 1239
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, also 22 Bahnen fangen wir da mal an. Vor einem Jahr war das ein oder vor mehr als einem Jahr schon ein Überraschungserfolg. Es war das Debüt und die Autoren war auch noch jung und es schlug total ein, vor allem von den Verkäufen her. Ja, ich würde jetzt sagen, es war jetzt nicht der große Föht und Kritiker Liebling, sondern vor allem verkaufte sich das sehr gut. Vielleicht springen wir jetzt auch einfach mal rein in das Buch, ja, für alle, die es gar nicht kennen, weil ich finde, nämlich der Einstieg des Buches ist wahnsinnig vielsagend und da hört man auch gleich, wie das Buch funktioniert und klingt und da hören wir schon mal was. Kannst du das vorlesen?",
      "begin_seconds": 1323
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also eine kleine Vorausbemerkung ist der Grund. Also ich habe das sehr früh in der Hand gehabt, bevor es rauskam von jemandem, der gesagt hat, hier, das wird ganz groß, Nina, liest das mal. Und dann hatte ich das in der Hand und ich habe das erste Wort gelesen und hatte keinen Bock. Also weil das erste Wort ist Hafermilch und das zweite Wort ist Mandelmilch. Und da dachte ich so, boah, nee, jetzt so ein Gegenwart, also so ein gewolltes Die Gegenwart in ein Buch pressen, das packe ich irgendwie nicht so. Und dann habe ich per Zufall, dass jetzt dieses Jahr beide Bücher nochmal in die Hand bekommen und muss sagen, ich also aus meiner Sicht habe dem Unrecht getan, weil ich bin Team, dieses Buch ist gut in dem Sinne, dass es was mit mir gemacht hat, viel mit mir gemacht hat und ja, muss mich da korrigieren sozusagen. Zumal das ja nicht einfach nur so ist, so ich sitze in meiner Berliner WG und trinke ein Glas Hafermilch oder ich bin gestresste Mutter und mache meinem Kind einen Hafermilch-Kakao, sondern wir sehen hier, ich lese das jetzt mal vor, die Szene ist, die Protagonistin sitzt an der Supermarktkasse und arbeitet dort und spielt ein Spiel. Hafermilch, Mandelmilch, Cashew Moose, tiefgefrorene Himbeeren, Humus, Köln Haferflocken, Chiasamen, Bananen, Dinkelnudeln, Avocado, Avocado, Avocado. Ich spiele, ich darf nicht hochschauen. Ca. 30 männlich, schlaksig, rahmenlose Brille, Levi's Shirt, rate ich. Sage 30,72 Euro, schaue endlich hoch und als ich den Levi's Schriftzug sehe, ist das ziemlich cool und vielleicht sogar der bisherige Höhepunkt meines Tages. Es ist zwar eine jüngere Frau, aber das T-Shirt richtig zu erraten, ist schon stark. Vier Stunden später lege ich die gut und günstig Variante von Miracoli Nudeln, gut und günstig Haferflocken, Dr. Ötker, Bourbon-Vanillesoße und Vollmilch auf das Band. Vier Euro sechs, sagt Frau Bach. Ich zahle, stopfe die Sachen in meinen Rucksack und renne zum Bahnhof.",
      "begin_seconds": 1356
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also das ist der Beginn von 22 Bahnen, einer der großen Romanerfolge, deutschen deutschsprachigen Romanerfolge der jüngeren Zeit. Was muss man dazu sagen? Also wir lernen hier, ich gehe einfach mal kurz durchs Buch, damit alle on the same page sind. Ja, ich spoilere auch ein bisschen, das ist glaube ich nicht so schlimm. Wir lernen hier Tilda kennen, so heißt die Hauptfigur. Die ist, ehrlich gesagt habe ich es mich dann doch noch mal gefragt, sagen wir mal Mitte 20 vermute ich.",
      "begin_seconds": 1480
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, so dass man schon im Studium ist und am Ende ja geht das so gern, Promotions, ne? Oder Masterarbeit schreibt sie irgendwann, glaube ich, also so.",
      "begin_seconds": 1507
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber sie will dann promovieren, ja. Also Mitte 20, sage ich mal, arbeitet als Kassierin im Supermarkt, aber eben, du hast schon gesagt, um ihr Studium zu finanzieren. Das Studium spielt nicht eine Riesenrolle in dem Buch, aber es ist ein interessantes Detail, darüber will ich gleich noch mal reden.",
      "begin_seconds": 1514
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sie studiert Mathe, kann man sagen. Kannst ja gleich noch was zu sagen.",
      "begin_seconds": 1529
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sie studiert Mathematik, was interessant ist. Und diese Szene, wie sie anhand der Produkte, die den Typus des Kunden erraten will, dieses Spiel, was sie spielt, was so ein bisschen, das ist doch so ein bisschen süß, ein bisschen quirky, so ein bisschen mal was Verrücktes. Machen aber auch nicht zu verrückt, das ist jetzt schon leicht böse. Man sagt, das ist so die Vorstellung von Verrücktsein und Spontanität, die, sagen wir mal, viele Leute haben, die sich vielleicht auch gut vermarken lässt. Es könnte direkt, habe ich auch in irgendeinem, ein Journalist hat das gesagt, es könnte direkt aus der fabelhaften Welt der Amelie sein, dieser Film aus unserer Jugend, der ja nachhaltig ästhetische Vorstellungen geprägt hat, ja?",
      "begin_seconds": 1532
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, es ist, ich weiß schon, was du meinst. Also für mich ist das, da reden wir später noch drüber, auch so biografisch. Ich habe mal in einer Eisdiele gearbeitet, ein paar Sommer lang und da hatten wir auch sowas in genau dem Alter und da hatten wir auch so ein Spiel. Man könnte jetzt auch sagen, Lars, wir sind irgendwie so in der Midlife-Ernsthaftigkeit versunken. Wir uns fallen noch nicht mal solche Spiele ein und das ist ein Zeichen der frühen Erwachsenenphase, wo man sowas noch kann, ja, sich die Welt so ein bisschen lustiger machen, auch wenn es für dich ameliemäßig ist. Aber da haben wir auch das so gemacht, dass wir immer dachten, also da kamen so Leute rein und man hat so geraten, okay, nimmt der Nuss Nougat oder nimmt die Malaga? Ja, also sowas macht man da halt in der in der Faser auch irgendwie.",
      "begin_seconds": 1575
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich will das auch gar nicht kritisieren. Ich will vielleicht erst nur noch mal sagen, hier wird ein bestimmter Vibe aufgerufen. Ja, und dieser Vibe ist, obwohl das Buch Gegenwart ist, das kann man schon sagen, allein durch die Verkaufszahlen beweist das ja das, ist das aber ein Vibe, eine Ästhetik, die irgendwie auf älteren Strömungen des 21. Jahrhunderts beruht, so würde ich es mal sagen. Also da fällt mir jetzt eben neben Fabelhafte Welt der Amelie auch so der klassische Indie-Zack-Bref-Garden-State-mäßige Film aus den Nullerjahren ein, wo dann auch Leute sich durch solche verrückten Spiele irgendwie ihre Einzigartigkeit unter Beweis stellen. Jetzt, ich wollte aber eigentlich nur ganz kurz das Trocknen, das Buch mal zusammenfassen, damit alle wissen, worum es hier geht. Ja, es geht ja nicht darum, dass die Supermarkt nur spielt. Es hat natürlich auch eine Handlung und Tilda heißt die Hauptfigur. Ja, die lebt noch zu Hause in so einem namenlosen Provinzort. Da arbeitet sie dann auch in diesem Supermarkt und geht da in so eine Uni. Sie lebt aber da zusammen mit ihrer Schwester Ida in der Wohnung, wo sie auch aufgewachsen ist. Und die Schwester, die ist ja auch schwierig zum Neuen.",
      "begin_seconds": 1613
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sie geht nicht da zur Uni, sie pendelt, ich glaube, nach Berlin, oder?",
      "begin_seconds": 1672
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, sie pendelt nicht nach Berlin. Das ist ganz wichtig, sie pendelt nicht nach Berlin, sie pendelt sozusagen in so eine größere Provinzstadt.",
      "begin_seconds": 1676
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, sie muss pendeln. Also es ist so klein und namenslos und hässlich in der Provinz, dass sie da nicht studieren kann.",
      "begin_seconds": 1681
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und sie lebt da noch in einer alten Wohnung, wo sie aufgewachsen ist mit ihrer Schwester. Die ist, sagen wir mal so, acht, neun. Und ihrer Mutter. Der Vater ist früh schon abgehauen, der spielt auch wenig eine Rolle im Buch. Wird manchmal über ihn was gesagt. Sie ist aber nicht freiwillig noch in dieser Konstellation. Sie wäre viel lieber längst schon weggezogen. Gern nach Berlin, wie ihre anderen Freunde aus der Schule, die dann alle so einen Drogen-Arty-Technolifestyle in Berlin haben. Sie wäre eigentlich gern schon weggezogen. Aber das geht nicht.",
      "begin_seconds": 1688
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Oder allein schon im Sommer weg gewesen, ne? Also es geht so darum, dass sie halt immer an der Kasse im Sommer bleibt und sich um ihre Schwester kümmern muss und alle anderen gehen ins Ausland und machen irgendwelche tollen Reisen und so weiter.",
      "begin_seconds": 1716
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Machen Backpacking. Sie muss sich, du sagst schon, um ihre Schwester kümmern und eigentlich auch um ihre Mutter, wobei sie sich vor allem um die Schwester kümmert. Denn die Mutter ist schwere Alkoholikerin und kümmert sich nicht um die Schwester, um die Kleine. Sie ist also die Erziehungsberechtigte faktisch der Kleinen. Sogar andersrum, die Mutter ist eine Gefahr für das kleine Mädchen. Es gibt mindestens eine Stelle, wo die Mutter dann das kleine I da auch irgendwie misshandelt oder schlägt oder Gewalt gegenüber ausrübt im Suff. So, Tilda lebt jetzt in diesem Provinznest, hat aber, das ist so ein bisschen so wie ein Plottmotor oder eine der Plottmotoren, eine Promotionsstelle in Berlin in Aussicht und überlegt, wie schafft sie es jetzt alles so einzurichten, dass sie da doch hin kann, ohne ihre Schwester im Stich zu lassen. Und noch wichtiger und wahrscheinlich der eigentliche Kern des Buches ist die Liebesgeschichte, nämlich es taucht noch ein neuer Mann in ihrem Leben auf, der heißt Viktor. Sie kennt den so halb von früher, weil sie mal was mit seinem Bruder zu tun hatte. Viktors Familie oder Viktor kommen auch aus diesem Provinznest, der ist aber eigentlich weggezogen. Jetzt trifft sie ihn plötzlich im Schwimmbad. Schwimmbad, Stichwort Titel 22 Bahn, ein wichtiger Ort für sie. Geht sie auch immer mit ihrer Schwester, vor allem bei Regen. Bei Regen geht Ida, die kleine Schwester, gern schwimmen im Schwimmbad. Auch so ein bisschen dieses crazy, crazy süße Element. So, Viktor kommt eigentlich aus dem Örtchen, ist weggezogen, ist jetzt wieder da. Sie findet ihn im Schwimmbad. Er ist aber nicht aus mangelndem Erfolg wieder zurückgekommen, sondern der ist irgendwie super erfolgreicher, irgendwie Cyber-IT-krasser Hacker-Oberflieger. Und fährt mit so einer G-Klasse, wird oft erwähnt mit so einer G-Klasse rum. Die G-Klasse wird fast so oft erwähnt wie seine eisblauen Augen. Ein sehr schöner Mann. Und dann kommt noch dazu, dass es nicht nur diese Alkoholikermutter gibt, sondern mit diesem Viktor und ihrem Bruder verbindet sie auch noch eine ganz dramatische Geschichte. Die lasse ich jetzt aber mal weg, weil dann haben wir auch zu viel gespoilert. Das ist ungefähr der Plot von 22 Bahnen.",
      "begin_seconds": 1726
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Man kann sagen, er ist wegen dieser dramatischen Geschichte wieder in seinem Heimatort und ist zwar erfolgreich da draußen in der Welt, aber hat auch eine Kaputtheitsgeschichte. Darum geht es ja so ein bisschen. Provinz plus Kaputtheitsgeschichte und draußen in der Welt sind die Träume oder dieses Leben von diesem Viktor. Ich würde auch noch mal betonen, das Schwimmbad, das ist der Titel 22 Bahnen. Und einmal das Wort jetzt schon einflechten, Coping Strategie, weil für mich sind diese Bücher, geht es da viel um Coping Strategien und zwar auf eine ungegenwärtige Art und Weise, weshalb meine These, wir diese Bücher, also viele diese Bücher so gerne lesen, weil es gerade andere Coping Strategien sind, die dort vorgeschlagen werden. Das klingt jetzt so ein bisschen wirr, vielleicht sprechen wir da später noch mal drüber. Es ist jedenfalls ganz, ganz zentral, dass Tilda in Klammern auch schon wahnsinnig gegenwärtiger Name, also schöner Name gibt es. Also Kitas voller Tilden, also das Kita-Leben meiner Kinder ist da von diesem Plural. Die Tilden wollen sich mal wieder verabreden und so was. Und die Iden eigentlich auch, die Idas dieser Welt, also Tilda und Ida, die gehen da zum Schwimmen hin. Und sie schwimmt eben immer 22 Bahnen. Und wenn sie das nicht tun würde, hat man das Gefühl, würde ihr Leben auseinanderbrechen. Das Cover ist ja auch so eine, ja durch so Papierschnitzel, verpixelte Person, so eine Frau, die gerade ins Wasser springt. Also das kann man glaube ich nicht genug betonen. Lass uns noch mal weitermachen. Schnell, schnell der Infoblock zum zweiten Buch. Band zwei wollte ich schon fast sagen, weil die miteinander zusammenhängen in dem Sinne, dass Windstärke 17, das aktuelle Buch, kann man ja sagen, aus Idas Sicht geschrieben ist, in der Zeit vorgespult wurde. Ida ist jetzt jung erwachsen und Tilda längst nach Hamburg gezogen in so einer eimsbüttelartigen Welt. Also so, die ist Mathematikprofessorin geworden mit dem Victor zusammen und hat zwei kleine Kinder. Und es geht jetzt, also es ist alles aus der Sicht von Ida beschrieben. Man sagt ja immer wie so häufig, ja, ja, nee, du kannst das zweite Buch auch lesen, ohne das erste zu kennen. Irgendwie, finde ich, funktioniert das aber nicht so gut. Oder ich habe, ja, eine Freundin hatte nur das zweite gelesen und ich glaube, das funktioniert nicht so gut. Genau. Und in diesem Buch geht es darum, das können wir oder müssen wir hier glaube ich auch jetzt spoilern, die Mutter ist tot, hat sich totgesoffen bzw. dann umgebracht, eine Überdosis. Ida ist die kleine Schwester oder ex-kleine Schwester, jetzt junge Frau, flüchtet aus dieser kleinen Stadt, wo ja niemand mehr sie hält und will eigentlich zu ihrer großen Schwester, schafft es aber irgendwie, hat so eine, ja, so eine schwierige Beziehung zu dieser Schwester. Irgendwie sehen sie sich immer zu der, zu ihrer Ersatzmutter sozusagen, ihrer großen Schwester, aber gleichzeitig ist sie auch unfassbar sauer auf die und will eigentlich dann ihr eigenes Ding machen und stellt dann ihr Handy dauerhaft auf Flugmodus, in Klammern wieder so ein Gegenwart. Topos würde ich sagen, also dieses ganze Detox Kram und so was, wo ja, wo, ja vielleicht sprechen wir später über diese Coping Sachen, aber hier wieder so eine kleine Note to self, stellt das auf Dauerflugmodus, fährt Hals über Kopf nach Rügen. Und jetzt sind wir in diesem ganzen Norddeutschland. Also wir haben wieder Provinz, aber ja, wie man so aus Tatorten kennt und aus so Dörter Hansen Büchern und so was. Also da heißen dann die Menschen Knut und sie kommt da unter bei einem älteren Paar, das Knut und Marianne und Knut hat eine Kneipe da, die heißt Die Robbe und da heuert sie an und zieht dann bei denen zu Hause ein. Und wird umsorgt und in warme Decken gehüllt und hat aber trotzdem noch diese, ja, diese rasende Wut und Trauer und Kaputtheit ihrer Kindheit, aber auch vom Tod ihrer Mutter in sich und rennt dann immer verzweifelt ins Meer und so weiter. Also da vielleicht kannst du dazu nochmal was sagen, weil es dich auch so genervt hat.",
      "begin_seconds": 1840
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na, aber das heißt, ich halte mich jetzt erst mal zurück mit Wertungen. Ich würde nur sagen, also auch in dem zweiten Band trifft man wieder viele dieser Coping-Strategien. Da wird dann ja so viel in die Kälte gerannt, bis man ganz friert und den Schmerz wieder spürt. Und der Wind wird angeschrien, das zitiere ich genau, der Wind wird angeschrien. Einmal nur um den Sound auch mal zu haben. Da heißt es dann, ich will lauter als der Wind sein, ihm zeigen, dass ich viel wütender bin als er, dass ich es mit ihm aufnehmen kann. Ich brülle ihn an mit aller Kraft, die ich habe. Fick dich, brülle ich. Ich brülle und drehe mich währenddessen mit ausgestreckten Armen im Kreis. Und diese emotionalen Passagen, von denen es viele in den Büchern gibt, scheinen mir gewissermaßen der Kern zu sein. Ich würde fast sagen, deswegen lesen die Leute diese Bücher. Wie man sozusagen einen Actionfilm guckt für die Action-Szenen, liest man diese Bücher davor. Diese beiden Bücher für solche Beschreibungen. Und mir scheint diese Emotionsaction auch die Rückseite zu sein von der verspielten, bisschen crazy Kassenszene vom Anfang. Weil beides, ja, ich kann es nur nochmal wiederholen, beides scheint mir so ein bisschen aus einer anderen Zeit zu kommen. Es gibt im ersten Buch einmal interessanterweise einen Verweis, weil Tilda zu ihrer Schwester sagt, die malt Ida. Und dann sagt sie zu ihr, sie soll sich doch mal bei Tumblr anmelden. Das wäre ganz interessant, wenn man so kreativ ist und Sachen gestaltet und malt und so. Man versteht nicht richtig, wann das Buch spielt. Also es könnte genau heute spielen, aber auch vor zehn Jahren spielen. Und dieser Tumblr-Verweis hat mich so ein bisschen rausgeworfen, weil Tumblr ja mittlerweile quasi tot ist oder keine große Rolle mehr spielt. Ich hab das dann so gelesen, dass das sozusagen das ästhetische Netzwerk, das ästhetische Feld, auf dem wir uns hier bewegen, ist die alte Tumblr-Blogzeit, wo auch viele junge Frauen sich so in ihrer ungeschützten Emotionalität so ausgelebt haben und diesem quirky Indie-Dasein. Mir fällt immer dieses Wort quirky so ein. Und was es eben nicht ist, um das kurz abzugrenzen, das hast du dann eben nämlich nicht mehr ausbuchstabiert. Anders als die Gegenwart tauchen noch nicht so politisierte Gefühlsvokabeln auf. Es geht da nicht um Mental Health oder dass irgendjemand toxisch ist, oder dass Depressionen vom Kapitalismus kommen oder so. Das spielte damals im Tumblr-Kosmos noch nicht so die große Rolle, würde ich mal behaupten, und das spielt in diesem Buch auch nicht die große Rolle.",
      "begin_seconds": 2084
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich möchte darüber nochmal richtig, weil es eigentlich auch das ist, worauf wir in der Folge jetzt zusteuern, das finde ich als die Untherapiertheit des Ganzen. Und dieses Rohe ist sehr, sehr spannend und glaube ich, dass weshalb unter anderem die Leute das lesen. Vielleicht kann ich dazu noch was sagen, weil es hat auch was mit Nostalgie zu tun. Du hast gerade allein das Wort Indie, Tumblr, fabelhafte Welt der Amelie, mir kommt da so Reubusch, Karamelltea, so ein bisschen Poetry Slam und wo sie sich ins, wir hatten früher in der WG so eine Playlist, so oder wie nennt, ein Mixtape nannte man das. Und da gab es diesen, von Julie dieser Song, so die perfekte Welle und dann stell dich in den Sturm und schreie. Ja und ich bin hier, ich bin frei. So ging das. Und das war, das ist ja eigentlich genau das, was sie macht. Also sie stellt sich da, sie rennt dann immer im Morgenrauen. Also sie ist in dieser, man will schon fast sagen, in diesem kerf unwirklich schönen Kerflatrate von diesen alten netten Inselbewohnern, also diesem Pärchen von Knut und Marianne. Dann darf sie da ins alte Kinderzimmer von der Tochter einziehen und wird sozusagen, es gibt jeden Morgen warme Brötchen und es gibt eine warme Decke und es gibt eine warme Badewanne. Und so dieses, wie aus so einem Nest gefallenes Vögelchen, wird sie da umhegt und umsorgt. Also ja schon überzeichnet dargestellt und trotzdem oder umso mehr hat sie dieses, ja rennt sie dann im Morgengrauen eben ins kalte Meer und schwimmt so weit raus, wie sie kann und ist eigentlich, also ist ja eigentlich schon fast so eine semi-suizidale Geschichte, weil sie eigentlich so weit schwimmt, dass sie nicht mehr kann, bis es gefährlich wird und dann irgendwie es noch an Land schafft. Und das ist so was, was sie immer wiederholt. Und auch sie lernt einen Mann kennen, einen jungen Mann. Vielleicht können wir das als letzte inhaltliche Bemerkung hier machen, dass sie einen Mann kennenlernt und sich in den verliebt. Und der wiederum, ähnlich wie bei ihrer Schwester, ist zwar in dieser Provinz auch angesiedelt, weil er einen pflegebedürftigen Opa auf dieser Insel hat, um den er sich kümmert. Also da gibt es auch so dieses Care Element. Und gleichzeitig ist er erfolgreich gefeierter DJ, der so ein bisschen, sie sagt dann immer so oder er sagt ihr auch so, boah, das wird nicht gut ausgehen mit mir, halt dich mal lieber fern von mir. Und gleichzeitig hat er diese warme Care-Seite, wo er zum Kuchen kommt und die Hecke schneidet und sich um seinen Opa kümmert. Also ich würde sagen Care ist auch eine wichtige Säule in diesen Büchern, aber eben nicht ja so diese Gegenwärtigkeit von, dass es ein Roman ist von einer gestressten Prenzlauer Bergmutter, die eben die Hafermilch in ihren Espresso schüttet und super ja super in der Rush Hour ist, sondern es ist hier sowohl im ersten Buch eine, ja so eine Care, dieser Care Fußfessel Aspekt eher drin. Also die Tilda kann nicht nach Berlin oder kann nicht noch nicht mal auf eine Party gehen, weil sie weiß zu Hause sitzt ihre kleine Schwester, die sonst kein Abendessen kriegt und hier im zweiten Buch ist es der DJ, der irgendwie ja seinen Opa pflegen möchte strich muss und die auch so viel kann man vielleicht spoilern diese warme Deckenidylle bricht dann auch, weil die Marianne schwer erkrankt und dann eben für die Ida die Frage ist, verlässt sie jetzt die Insel oder bleibt sie und setzt sich wiederum, dreht diese Kerbeziehung wieder um, also wird jetzt plötzlich nicht mehr bekümmert, sondern bekümmert ihre Bekümmerin. So und das sind alles vielleicht können wir einmal über Kehrarbeit sprechen, weil das glaube ich so ein Punkt war, der glaube ich bei Leserinnen vor allem, ich weiß nicht generell nicht wie viel männliche Leser dieses Buch hatte, es scheint mir eher, wenn man das so blöd sagen kann, heutzutage noch so ein Frauenbuch zu sein, oder ja du würdest jetzt sagen Mädchenbuch, aber es scheint mir irgendwie die Art und Weise, wie der Kehrarbeit beschrieben wird, einer der Gründe zu sein, weshalb das so erfolgreich ist.",
      "begin_seconds": 2224
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, mir sind die Kehrarbeitsthemen auch sehr aufgefallen. Ich würde sie mal sowieso in so einem literaturwissenschaftlichen Kolokium irgendwie nennen. Das sind Fantasien der Kehrarbeit, die da irgendwie abgehandelt werden, mit der Betonung auf Fantasien. Weil es geht immer wieder um das sich kümmern und es ist ein zentraler Plotpoint. Und es wird sozusagen auch immer wieder genannt, welche Last und welche Freude das ist, dass jetzt zum Beispiel Tilda sich um Ida kümmern muss, darf. Aber es wird entweder konkret nicht geschildert oder in einer Weise geschildert, die dann eher auf die schon genannte Weise romantisierend ist, als realistisch. Wobei es mir auch nicht darum geht, dass Bücher immer realistisch sein müssen, falls du mich da jetzt schon wieder versuchst anzugreifen. Ich lese auch gerne unrealistische Bücher mit Drachen oder so. Aber das ist jetzt erstmal meine erste Beschreibung. Es findet eine Romantisierung statt. Und in dem Sinne scheint mir 22 Bahnen dann der Gegenentwurf zu diesen handelsüblichen Memoirs, wo in den letzten zehn Jahren immer jeder geschildert hat, er kommt ja aus der Provinz, angefangen mit, wie hieß das, Reims?",
      "begin_seconds": 2468
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Reims, Rückkehr nach Reims von Biribond.",
      "begin_seconds": 2540
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, hat jeder so ein Buch geschrieben und da geht es den Eltern ganz schlecht und die sind ganz kaputt gearbeitet und Alkoholiker und jetzt wählen sie Nazis und so weiter und so fort. Damit hat das hier alles gar nichts zu tun.",
      "begin_seconds": 2544
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was ja eher soziologischer ist. Also da geht ja der erfolgreiche Soziologe, der sozusagen das Milieu und die Schicht gewechselt hat, kehrt zurück nach, also deswegen Rückkehr nach Reims, oder wie hieß das deutsche Buch? Also es gibt genau, wie du sagst, mehrere von dieses, es ist ein Genre, man kehrt zurück in die alte, kaputtere, unterschichtigere Welt und leuchtet das so ein bisschen aus und versucht sich dazu zu positionieren und so weiter und so fort. So ist das nicht. Ich würde natürlich jetzt sofort fragen, was möchtest du denn, Lars? Also du sagst jetzt, ich soll dir nicht Realismus sucht davor werfen. Aber warum ist es für dich romantisiert? Weil sind da zu wenige Exkremente? Ja, also so warum reicht nicht eine? Caroline Wahl hat ja auch gesagt, sie hatte in der Zeit mit einer alkoholkranken Person zu tun, was nicht heißt, dass sie sich vorstellen kann, wie es ist, eine alkoholkranke Mutter zu haben. Aber auch die Menschen, die ich jetzt kenne oder die Schilderungen von Alkoholkrankheit ist ja eigentlich genau das. Die Mutter liegt viel auf dem Sofa oder hat dann immer so diese und schläft oder trinkt halt oder hat halt diese Schübe von Aktivität, die noch schlimmer sind, also die sozusagen, also für die Töchter jetzt. Also dann kriegt die so ein Funkeln in den Augen, beschreiben die. Und dann weiß man, oh scheiße, das wird heute nachher kommt ein Ausraster sozusagen, weil die Mutter mal zur Abwechslung wach ist und sagt, wir können doch in die Eisdiele gehen. Und das hat so eine Aggressivität, weil es dann, also wir können es uns doch schön machen. Und dann wissen die Töchter, puh, heute kippt es wieder. Heute wird sie besonders aggressiv sein und so. Und da würde ich denken, ja, ich habe keine alkoholkranke Mutter, aber also so, ich finde das nicht komplett romantisch so.",
      "begin_seconds": 2553
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das bezog sich auch eher auf den Zusammenhalt zwischen den beiden Schwestern, bzw. der große Schwester, die ja mehr so eine Art Mutter dann ist und...",
      "begin_seconds": 2659
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dass du es so romantisch fandst, wie die dann sozusagen, die macht dann ja so Paradiescreme oder so, oder macht immer Pizza, oder versucht, dieses Kind dann da rauszuholen und schwimmen zu gehen und ihr irgendwie ein Lolli zu kaufen. Das findest du romantisch, dieses, wie es dann so abgerundet wird, ne? Also...",
      "begin_seconds": 2668
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, es wird sozusagen immer, ich werd halt den Verdacht nicht los, dass immer die große Care-Krise aufgerufen wird, aber sie gleicht dann schon so einer, ja, Fluchtfantasie, wo man sich gerade in die besonders existenzielle, aber irgendwie romantische Situation hineinsteigert, wo man dann mit dem Kind oder mit der kleinen Schwester in dem Fall, ja, ganz alleine wir gegen die Welt sind und die Mama ist Alkoholikerin und aber...",
      "begin_seconds": 2685
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber wir gehen ins Schwimmbad, ja.",
      "begin_seconds": 2710
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, und wir flüchten ins Schwimmbad und das Schlimmste ist, dass man mal in den Wald läuft und schreit ganz laut, ja, wie dann später die kleine Schwester, wenn sie erwachsen ist, da in den Wind schreit. Und dann, und das muss ich sagen, das ist natürlich auch essenziell. Und dann kommt aber auch schon der schöne, geheimnisvolle Prinz. Das Wort passt hier, ja. Es ist tatsächlich auf so eine ganz Disney-hafte Weise märchenhaft. Der schöne, geheimnisvolle Prinz in seiner tollen G-Klasse mit dem Schwimmer-Oberkörper und der rettet mich dann auch irgendwie, ja. Also das gehört natürlich auch dazu. Ich weiß nicht, also aus so einer bisschen nervigen Elternrealismus-Perspektive würde ich dann schon sagen, weiß ich nicht, ob Care-Arbeit jetzt heißt, dass wie Tilda dann hat diese super schlaue, super süße Ida und der muss sie dann so einen Bibliotheksausweis besorgen, damit sie die Welt der Bücher entdeckt. Aber das ist ja leider Elternseiten immer nur dann, wenn es Spaß macht. Ja, es ist ja meistens irgendwie, die Kinder haben jetzt den ganzen Tag den Jago geguckt und es werden die Geschwister irgendwie mit so selbstgemachten Ninja-Sternen traktiert und jetzt muss man die irgendwie schreiend auseinanderhalten. Und das, ich kann jetzt gar nicht konkret formulieren, was ich das machen soll. Ich würde aber sagen, wenn jemand diesen Roman liest und sich um Kinder kümmern, so vorstellt, wie das da passiert, dann würde ich warnen, dass das wenig mit dem echten Leben zu tun hat, ungefähr so wenig wie das echte Leben mit Disney, Prinzessinnen-Filmen oder Harry Potter oder so zu tun hat. Übrigens, jetzt wollte ich gerade noch zu dem Mathe-Studium noch sagen. Ich finde, in diesem Mathe-Studium zeigt sich so, dass es hier um so kleine romantisierte Flucht-Fantasien geht, weil man merkt, dass daran irgendwie nichts echt ist. Also man merkt auch schnell, dass die Autorin jetzt eher weniger mit Mathe zu tun hat und was anderes studiert hat. Das sind alles so Projektionen, die man auf so ein paar zusammengegoogelte Namen von so Fachbüchern dann drauf wirft. Es geht überhaupt nicht um Mathematik. Das würde ich dann schon von einem Roman erwarten. Also wenn ich mir überlege, in einem Roman ist eine Hauptfigur ganz begeistert und genialisches Mathematik-Talent, dann sollte es irgendwie um Mathe geht. Aber es geht immer noch darum, dass man sagen kann, dass man Mathe studiert und das Gefühl hat, man studiere Mathe. Und so ist es auch mit Kehrarbeit und mit eigentlich allen in dem Buch.",
      "begin_seconds": 2712
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also das ist eigentlich dein Problem mit dem Buch, dass es so, ja wie würde man sagen, ja romantisiert oder irgendwie eine infantile Vorstellung von Kehrarbeit, von ja vom Mathe-Studium und so weiter ist, dass man es nur so, ja.",
      "begin_seconds": 2838
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich kurz, weil du das Wort infantil benutzt, das war eigentlich glaube ich der Punkt, wo wir uns dann so verstritten haben in der Vorbesprechung. Lass mich mal ein Beispiel dafür bringen, warum ich das Wort infantil hier gar nicht so verkehrt finde, ja. Es ist immer ein großer Vorwurf. Ich mein's erstmal als Beschreibung.",
      "begin_seconds": 2855
    },
    {
      "speaker": "SPEAKER_1",
      "text": "In Klammern Fun Fact, Lars. Ich find's auch gar nicht so falsch. Ich find's nur nicht so böse wie du, ne?",
      "begin_seconds": 2868
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja gut, da können wir ja, okay, genau. Ich will jetzt einmal nur sagen, genau, gut, dass wir haben eine gemeinsame Basis, ja. Genau, kann man auch sagen, als ich neulich jemandem sagte, ich glaube, dass wir eine Infantilisierung der Gesellschaft erleben, sagte der, ja ist doch gut, Kinder an die Macht, das ist ja nichts schlechtes, ja. Okay, kann man darüber diskutieren. Folgendes, es gibt eine interessante Szene, weil die kommt echter Kehrarbeit so noch am nächsten, ja, nämlich da ist Tilda sehr krank und muss sich nachts irgendwie übergeben und hat Fieber und so weiter. Aber das, und so würde ich sagen, ist Kinder haben. Kinder haben, also nachts um drei wird man geweckt von zwei Kindern, weil das eine muss sich übergeben, das andere schreit, weil es nicht mehr schlafen kann. Da muss man die ganze Bettwäsche nachts irgendwie runter machen. Wo mache ich jetzt das Kind hin? Das muss aber Tilda gar nicht, weil sie ist ja die Kranke und ist immer so dimmt, immer so weg, weil sie so Fieber hat und sterbt immer so ein. Und Ida und der geheimnisvolle Schwimmbad Oberkörpermann Victor kümmern sich liebevoll um sie. Also es ist genau umgekehrt. Die echte Kehrarbeit, hast du mir eben auch schon gesagt, wird dann von den anderen an der Figur verrichtet, als wäre sie das Kind. Eigentlich sind die Hauptfiguren die Kinder, die sich sozusagen danach sehen, sich mal wieder irgendwo einzukuscheln und dass sich jemand um sie kümmert. Was natürlich aus der Geschichte heraus auch total Sinn macht, wenn man eine alkoholkranke Mutter hat. Das ist ein verstelllicher Wunsch.",
      "begin_seconds": 2874
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dazu habe ich so viel zu sagen. Also erstens finde ich ja nicht, dass die anderen Kehrarbeit- Schilderungen irgendwie romantisiert sind und wenn sie es wären, wäre es auch okay, weil es darum geht, dass es...",
      "begin_seconds": 2951
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Findest du wirklich nicht, Nina? Du findest, das ist, wie es ist, Kinder zu haben, wie dieses Buches beschreibt.",
      "begin_seconds": 2960
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also da haben wir dann wirklich einen faktischen Dissens. Weil ich einfach denke, das ist eine andere Form von Roman. Wenn du wissen willst, wie es ist, Kinder zu haben, weißt du ja schon, aber dann liest du halt Knausgart. Hab ich auch super gern gelesen.",
      "begin_seconds": 2965
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, okay, okay, okay. Dann sagst du wieder, dann sagst du wieder, ja, dann musst du ein anderes Buch lesen. Das ist ja immer die...",
      "begin_seconds": 2978
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, nein, nein, nein.",
      "begin_seconds": 2983
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lass mich einen Punkt. Aber dann kannst du nicht, du kannst sozusagen nicht die, das essenzielle Gefühl, eine Kehrkrise, die Berechtigung, die emotionale Berechtigung des Ausflippens wegen der Kehrkrise. Du kannst nicht das in dein Buch packen wollen, aber dann Kehrarbeit gar nicht richtig beschreiben. Weil das ist dann Fehler. Da kann ich nicht einfach sagen, ich liess ein anderes Buch. Doch.",
      "begin_seconds": 2984
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, pass auf. Das eine ist, du liest Knausgart um, für mich war Knausgart lesen therapeutisch, weil ich meine Welt abgebildet, jetzt haben wir schon wieder abgebildet, ich hab sie abgebildet gesehen, so wie sie hart ist, mit aller, mit allem Punkt. So, deswegen lese ich Knausgart. Dieses Buch lese ich und da geht es mir eben gerade nicht, also ich habe genug Kehrkrise im Leben und in Zeitungsartikeln, dieses Buch lese ich eher wie ein, ja tatsächlich in was, wo ich mich dann fallen gelassen habe, ohne das zu ahnen, so. Und ich finde es vollkommen okay, gerade dieses Infantile, dass, man lasst schütteln zu den Kopf, dass diese Hauptdarstellerin, die sozusagen so viel leistet die ganze Zeit, dass die mal in eine warme Decke eingehüllt wird. Das hast du genauso beim Yoga. Ja, da sitzen auch, da liegen auch die Kerr gebeutelten Mütter und lassen sich von der Yoga-Lehrerin, da dreht sich die Rolle um, ich weiß noch beim Schwangeren-Yoga bei vor sieben Jahren oder so was, der beste Moment war der, wo diese Yoga-Lehrerin bei der Ententspannung diese Fließdecke über einen gepackt hat und gesagt hat, wer braucht noch eine Decke, ich leg euch zu. Und man dachte, mich hat seit der Kindheit niemand mehr zugedeckt, ich decke seit Jahren alle zu. Und nein, nein, ich will das jetzt mal aussprechen können.",
      "begin_seconds": 3003
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du bist auf meinem Punkt gar nicht eingegangen.",
      "begin_seconds": 3092
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das kann ich ja gleich machen, aber das ist doch interessant, weil es gehört dazu, dieser Yoga-Sound, das Therapieren des inneren Kindes, das sich vorstellen, wie man das innere Kind auf dem Arm nimmt und so weiter. Das kann ja alles für deine Infantilitätsthese sprechen, aber ich finde es voll okay als Coping-Strategie. Dass man es gerne liest, das lesen ja nicht nur 20-jährige Frauen diese Bücher, sondern die, die ich kenne, sind so in meinem Alter und haben es auch gerne gelesen. Das kann ja sein, dass es da diesen Moment gab, und gerade das überzeichnete Unrealistische. Man kann das vergleichen mit einem guten Pop-Song. Du kannst ja nicht Leuten vorwerfen, du kannst sagen, Phil Collins Musik ist scheiße oder Rock-Set oder was auch immer, Taylor Swift scheiße. Aber du kannst den Leuten nicht nehmen, dass sie deshalb besonders gut heulen. Wenn du Liebeskummer hast, wenn du Kerrarbeit ausgewrungen bist, dann lass den Leuten doch ihr inneres Kind, lass denen doch die Yoga-Lehrerin, die sie zulässt, zudeckt und lass ihnen ihre Caroline Wahlbücher lasst.",
      "begin_seconds": 3094
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also Nina, erstens...",
      "begin_seconds": 3160
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Letzter Punkt, jetzt schrei ich dich doch mal an wie gestern. Vielleicht funktioniert es ja einfach für dich nicht, weil du die Popmusik dann doof findest, weil du diesen Sound doof findest oder weil du ein Mann bist und Männer dann eher mit Spiderman-Figuren spielen oder mit Lego. Alles so erwachsene Infantile, würde ich mal sagen, eher männlich besetzte Gebiete. Drei Fragezeichen hören zum Einschlafen, Fußball gucken. Ist doch alles okay. Whatever works.",
      "begin_seconds": 3161
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also erstens, bist du auf mein Argument überhaupt nicht eingegangen? Mein Argument ist, ich kann natürlich alles machen. Ja, ich rufe ja nicht die Bücherpolizei, weil Caroline Walther irgendwas macht, was mich freut.",
      "begin_seconds": 3189
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Würdest du, wenn du die Nummer hättest?",
      "begin_seconds": 3201
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich sollte nicht. Es ist ein ästhetisches Problem.",
      "begin_seconds": 3203
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ijoma ist im Ausland, den kannst du nicht anrufen.",
      "begin_seconds": 3205
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist ein ästhetisches Problem, eine ästhetische Schwäche. Wenn ich ein Buch schreibe oder eine Geschichte erzähle, die sehr fundamental darauf beruhen muss, dass es eine existenzielle Krise gibt, durch in dem Fall eine Care-Situation, durch die Caritas, die mich überfordert gegenüber der anvertrauten Kindes, wenn das ganze Buch, seine Beschreibungen, das, was Leute daran interessant finden, zehren davon, dass es eine existenzielle Krise gibt. Aber ich entfalte diese Krise, dieses Problem gar nicht wirklich, sondern nehme so eine zurechtgekuschelte Store-Board-Convenience-Variante eines Problems, das eigentlich schon gar kein Problem mehr ist. Das ist dann eine ideologisch fragwürdige Erzählung. Das lasse ich mir auch nicht nehmen. Das zweite Problem ist, ich verstehe überhaupt nicht, das ist ein Grundkonflikt zwischen uns, ich verstehe überhaupt nicht, was das für eine Antwort soll, dass du sagst, die Leute spüren doch was dabei, dann lass sie doch. Also das ist überhaupt keine Kategorie, in der ich denke. Die Leute spüren auch was, wenn sie, weiß ich nicht, wenn sie Ausländer durch die Straßen jagen. Also um mal ganz groß zu machen. Also dass Leute irgendwas spüren, ist ja an sich keine Kategorie, die mich interessieren würde.",
      "begin_seconds": 3207
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Naja doch, weil du bist halt ein Gegenwartsbeobachter. Und wenn wir darüber sprechen, was funktioniert offenbar an diesem Buch so gut, würde ich sagen, naja, es gibt die, also wenn ich in einer existenziellen Kehrkrise bin, dann kann ich, ich kann darüber ganz, ich kann das auf unterschiedliche Weisen rezipieren, ja. Und ich kann das auch in Literatur rezipieren, dann ist es aber Knausgart eher. Oder soziologischer, diese Rückkehr nach Reims. Oder, oder, oder. Dies hier ist etwas, was auf viele Menschen vermutlich eher therapeutisch wirkt, indem es, und da sind wir vielleicht bei dem nächsten großen Thema oder letzten Hauptthema, indem es diese therapeutische Wirkung entfaltet, indem es gerade etwas anders und vielleicht romantisch verklärt darstellt und es denen trotzdem, ja trotzdem so viel gibt. Also wir überlegen ja jetzt, warum ist dieses Buch, warum wird das so gehypt?",
      "begin_seconds": 3280
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja gut, das ist ja eine andere Frage. Die ist ja nicht normativ, die ist ja deskriptiv. Und klar, okay, lassen wir jetzt mal das beiseite, da kommen wir auch nicht mehr zusammen, wollen wir uns nicht wieder verstreiten. Ja, fragen wir mal andersrum. Was erklärt denn jetzt den Erfolg ausgerechnet dieser Autorin, dieser beiden Bücher? Man muss dazu sagen, was wir gerade diskutiert haben, ist nicht nur unser Privatproblem, sondern es spielt natürlich schon eine Rolle bei der Rezeption dieser Bücher, unter anderem deswegen, das ist Null Vorwurf, völlig recht, weil Caroline Wahl, glaube ich, so fasse ich es mal zusammen, nicht zufrieden ist damit, wenn man nur sagen würde, ja, das ist so gute Unterhaltungsliteratur, die kann man mal weglesen, legen. Eigentlich auch nicht wirklich Literatur, so Unterhaltungszeug passt schon, ist ein bisschen wie Schlagermusik. Sie selber wehrt sich manchmal dagegen zumindest. Es gibt einen Instagram Post von ihr, wo sie sich beschwert hat, oder wo sie sich traurig darüber gezeigt hat, dass sie nicht für den deutschen Buchpreis nominiert war. Da kann man natürlich fragen, ist das aber jetzt die Form von Literatur, die für diese Preise nominiert werden soll und so weiter? Also das ist nicht unser Privatproblem, was wir eben diskutiert haben. Aber fragen wir jetzt trotzdem mal einfach nur, warum ist ausgerechnet das so erfolgreich? Ich muss festhalten, das ist gut geschrieben. Wir haben es jetzt nicht mit so was zu tun, was so fließbandartig irgendwie zusammen montiert ist, wie die Bücher von Monarkasten, über die wir mal gesprochen haben. Save Me und Maxton Hall.",
      "begin_seconds": 3338
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schön, dass du es noch mal sagst, dass du das wenigstens einräumst, dass es so schlimm nicht ist.",
      "begin_seconds": 3421
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, nein, nein, die kann schön schreiben. Oder sagen wir so, wie man an Journalistenschulen, nehme ich als Beispiel, sich vorstellt, wie man schön schreibt oder bei Instagram. Ob man sich das in den Literaturinstituten dann so vorstellt, das ist eben die große Frage. Was aber macht den Erfolg dieser Bücher aus? Ist es nur, dass man meiner Meinung nach eine Geschichte des billigen Trostes in einer stilistischen Sprache hat, die handwerklich sehr gut ist und diese Kombination gibt so selten? Weil sonst Leute, die so billig trösten, schreiben dann auch schlechteres Deutsch. Geht es irgendwie da drum oder was? Weil das Ding ist ja auch, sie hat mal im Interview gesagt, das Buch gab so eine Verlage, die bieten ja dann immer, überbieten sich für das Panoskript. Da konnte er richtig Geld abgreifen, weil die Verlage wussten, das funktioniert.",
      "begin_seconds": 3426
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Und ich hab mich schon früh abgewendet. So, sonst hätte ich das auch erkannt, weil ich das Wort Hafermilch nicht er tragen konnte. Aber da passt doch die Analogie mit dem Popsong wieder so. Wann wissen die Leute, ah, diese Stimme könnte Helene Fischer sein oder dieser Entwurf von einem Manuskript, das geht ab. So. Ich finde das total einleuchtend. Erstens, du hast es schon gesagt, sprachlich, weil es gut läuft, also weil man wirklich schnell gut da so reintauchen kann. Das ist das eine. Aber auch, weil es eben so knallt wie ein Popsong für mich so. Also ja, das, was du die ganze Zeit kritisierst, dieses, dieses dann nicht harte oder oder pseudo harte. Das ist ja das, was dich aufregt. Ist dann das, was einen so gut mitschwingen lässt oder so leicht mitschwingen lässt. Und ich würde schon sagen oder so war es für mich. Zum einen die Nostalgie, das und das hängt ja damit zusammen. Also nicht nur die Nostalgie auf ästhetischer Weise. Du hast jetzt Tumblr gesagt, wir hatten jetzt ja, also wirklich Paradiescreme. Ich dachte, ich habe zurückgedacht, sie macht dann ja ihre Schwester Paradiescreme und man dachte so, also ich habe mich zurückerinnert wie das früher, als man noch nicht über Inhaltsstoffe nachgedacht hat, als man noch nicht ja wusste, wie krebserregend und böse das alles ist und Zucker generell gemieden hat und tausend Artikel und tausend Bücher über Detox und sonst was gelesen hat, dass man sich einfach mal eine schöne Paradiescreme angerührt hat. Das kennt man ja aus meiner Teenie-Zeit. Und da hatte ich zum ersten Mal wieder so Sehnsucht nach Paradiescreme und habe so überlegt, ob ich mir das als paradoxe Intervention in mein gegenwärtiges Leben einfach mal reinrühre. Und ich glaube, diese Momente darf man nicht unterschätzen, dass das diese kollektive Nostalgie da drin steckt und mit ihr, die wir haben überlegt, ist das posttherapeutisch oder ist das ein Superwort? Ja, ist das eine Literatur? Weil sie ist ja jünger als wir. Ja, und natürlich hat sie hat diese Nostalgieanspielung, was ja interessant ist. Aber finden wir das so gut, weil es damals eben noch nicht hieß Mental Health. Was weiß ich, die Freundin, die das Buch nur das zweite gelesen hatte, meinte so, boah, wie die da immer halbtot ins Wasser rennt. Da denke ich so, Alter, geht zur Therapeutin. Und das ist doch gerade so toll, dass es hier keine Therapeuten gibt. Endlich irgendwas, wo es keine Therapeutin gibt. Und wo es auch keine Vokabeln dazu gibt. Natürlich denkt man so, ja, oder das, was sie beschreibt. Ja, sie findet ja ihre Diida aus Windstärke 17, hat ja ihre tote Mutter gefunden und macht sich natürlich Vorwürfe, dass sie die irgendwie sich hat todsaufen lassen und Tabletten schlucken lassen hat. Und jedes, sie beschreibt, so wie sie auf der Insel, wo eigentlich ja dann alles gut ist, jeden Tag, jede Nacht. Also sie schreibt dann so, in der Nacht finde ich 15 Mal Mama. So, also sie sieht immer wieder das Gesicht der toten Mutter, so wie sie das findet. Da würde man ja wieder alle jetzt im Chor Trauma schreien. Aber das Wort kommt halt nicht vor. Und diese vokabelfreie Zone, die in dem Sinne, weil Caroline Wall jung ist, und das ein neues Buch ist, müsste man ja eigentlich sagen, es ist posttherapeutisch, weil es ist ein Buch, was nach oder inmitten unserer Zeit herein erscheint, wo wir die ganze Zeit in diesem Therapiespräch drin sind. Es ist aber, es ist posttherapeutisch, aber es ist auch präterapeutisch sozusagen, weil man hat ja diese Referenzen an eine Zeit davor, ja.",
      "begin_seconds": 3472
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich meine, mit Referenzen an der Zeit davor, meine ich wirklich, diese, ich hoffe, ich hoffe auch die jüngeren Hörerinnen und Hörer wissen ungefähr was ich meine. Meine ich wirklich so, ja ich kann es nicht anders sagen als Zach Breff, Garden State, ein junger, verhuschter Mann mit süßen Locken trifft irgendein, hat man ein wichtiger Begriff, der dann auch kritisch gemeint war, ein Manic Pixie Dream Girl, also eine Frau, die irgendwie so ein bisschen verrückt ist und in die man dann auch als Mann so komisch viel reinprojizieren kann und die hat dann irgendwie so eine pinke Perücke auf und dann schieben sie sich so im Einkaufswagen irgendwie über den leeren Parkplatz oder sowas. Ja, also diese Art von Ästhetik und Film und ganz wichtig auch im ersten Buch ist ein wichtiger Höhepunkt, dass Igor, wie heißt er nochmal? Viktor?",
      "begin_seconds": 3687
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Viktor.",
      "begin_seconds": 3730
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Viktor. Viktor ist nämlich eigentlich aufgewachsen in dem einzigen hässlichen Sozialbau Hochhaus Plattenbau da in der Gegend und da nimmt er sie dann nochmal mit hin, um dort aufs Dach zu fahren, weil das hat ihm sein Vater mal gezeigt und von da hat man diese ganz tolle Aussicht und das ist immer so ein ganz entscheidender Moment in dieser Art von Geschichten, dass man auch grad auf so Hochhäusdächern steht und sich spürt und ganz weit gucken kann und blablabla. Also da ist es wirklich retro und überfüllt das in die Gegenwart. Ja und vielleicht ist das das Erfolgsgeheimnis dieses Buches. Ja, das kann sein.",
      "begin_seconds": 3732
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und hatte das, um jetzt mal zu fragen, also für dich hat es ja offenbar nicht so funktioniert wie für mich oder das ist ja auch schon zu funktional gedacht, es lag halt irgendwo rum und ich habe dann gedacht ach dann lese ich da jetzt doch mal rein, wenn das so wie, ja wie man halt irgendwie denkt so na ja, wenn das jetzt alle hören, höre ich das auch und plötzlich merkt man, ah cool zu dem Song kann ich irgendwie gut xy, also was fühlen, ja jetzt mal so ganz basal gesagt und ich fand es einfach, also vielleicht vielleicht ist es für mich deshalb auch fand ich so gut, weil ich gemerkt habe, wie stark meine Sehnsucht ist. Also die Gegenwart ist ja immer voller kollektiver und individueller Sehnsüchte, aber auch Gegensehnsüchte. Das heißt, du hast die Sehnsucht, die aus unserem Therapiesprech herausklingt. Ich möchte wissen, wie heißt mein Unbehagen? Ich möchte, haben Ijoma und ich besprochen, ich möchte etwas Besonderes sein und wissen, wie besonders ist meine Psyche abgemischt? So wie nennt man das? Wie nennt man meine einzigartigen Talente, aber eben auch Schattenseiten so und das kann ich jetzt in so einen Therapiesprech packen, wenn es mir schlecht geht, kann ich das auch beschreiben oder als, ich habe gerade einen Text darüber geschrieben, ich kann das stofflich beschreiben mit einem zu hohen Cortisol, da war es auch immer dieser ganze Optimierungs- und und Selbsterforschungssprech, der kommt da nicht vor. Und da habe ich gemerkt, wie wir uns alle danach sehen, dass wir uns so beschreibbar machen. Aber wie wahnsinnig wir uns auch danach sehen, genau das Gegenteil zu tun und es einfach mal zu lassen und wie, also jetzt richtig kitschig gesagt, wieder mal zu leben. Und auch nicht damit zu reagieren. Also du kannst das wirklich so, wenn du die Bücher hast, kannst du ja, was die tut, was diese junge Frau tut, ist ja, sie hat eigentlich ein Trauma und dagegen rennt sie ins Meer und macht Eisbaden. So, sie tut das aber nicht auf gegenwärtige Art und Weise, nämlich dass sie der Welt im Internet sagt und allen anderen um sie rum, die ganze Zeit sagt, ich bearbeite mein Trauma und was ich gemerkt habe, was mein Cortisol runterfährt und alles ist, dass ich mich zum Eisbaden in die Nordsee setze und das mache ich genau irgendwie drei Minuten und dann merke ich, dann geht mein Serotonin hoch und dann bin ich irgendwie glücklicher. So und das ist meine Coping-Strategie, sondern und es hilft mir, wenn ich mein Handy detoxe für diese Stunde, sondern nein, die macht hier, da ist noch diese große, diese pathetische Geste von also sie schmeißt, wäre noch schön gewesen, wenn sie ihr Handy in die Nordsee geschmissen hätte, aber nein, sie schaltet es auf Dauerflugmodus und ich dachte so, Alter, die hat das Handy immer noch nicht wieder angemacht. So also die ist sozusagen so dann in so einer kitschigen Extremheit, lässt sie das Handy aus und rennt aus Verzweiflung, aus einem tiefen Gefühl und nicht aus einer kühlen, optimierten, therapeutisch wohl temperierten Kalkulation, dann setzt sie sich in die Nordsee, sondern sie rennt und schwimmt, bis es gefährlich wird. Und das ist natürlich super pathetisch, aber dadurch habe ich halt gemerkt, wie satt ich das habe, in diesem Kalkuliere drin zu leben oder auch in diesem ganzen Framing, in diesen ganzen Vokabeln, in dieser ganzen Geplantheit. Und das ist glaube ich irgendwie so ein pathetischer Freiheitsschlag, den dieses Buch anbietet.",
      "begin_seconds": 3763
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, das verstehe ich.",
      "begin_seconds": 3973
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber es hat für dich nicht funktioniert. Für mich hat es total funktioniert.",
      "begin_seconds": 3975
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe glaube ich dieses Problem nicht. Also das löst dann bei dir ein Problem, was ich ausnahmsweise mal nicht habe.",
      "begin_seconds": 3977
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay.",
      "begin_seconds": 3983
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Insofern kann da nichts bei mir funktionieren.",
      "begin_seconds": 3983
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das heißt lösen, es war eine schöne Pause davon.",
      "begin_seconds": 3985
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Setz das auf Pause, ja. Wahrscheinlich würde die Autorin selbst, ich hoffe ich tue ihr da nicht unrecht, dem auch zustimmen, weil ich sie in Interviews schon so verstehe, dass sie zum Beispiel, im SZ-Magazin war noch mal ein Interview und da hat sie glaube ich schon gesagt, so Therapie ist dann am Ende doch nicht das für sie, während ja alle anderen heute sagen Therapie, Thera-Therapie. Sie hat da so sehr respektvoll, sie sagt jetzt nicht Therapie ist Quatsch, aber für sie selber ist es dann doch nichts. Also diese Distanzierung zur therapeutischen Gesellschaft scheint sie auch wirklich vorzunehmen als Autorin. Hast du vielleicht recht, ja?",
      "begin_seconds": 3987
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich würde das gerne oder wir werden es weiter beobachten. Man könnte, also wenn man jetzt so einen großen Fölton und Text schreiben würde, darüber mit einer dicken These, könnte man das natürlich sich noch weiter aus dem Fenster lehnen und sagen, siehste, hier ist das erste, hier ist das erste posttherapeutische Dokument unserer Zeit. Die Leute haben keinen Bock mehr, sich so weiter in sich selber zu verstricken. Mit diesen, ist jetzt übertrieben, aber ich würde schon sagen, lass mal die Augen offen halten, ob wir mehr davon finden. Ja, also weil man wird ja jetzt die Therapie nicht ab, also die und die Suche nach Erkenntnissen, man wird das natürlich alles nicht abwählen, ist ja klar. Aber kriegt man es vielleicht so integriert, dass es nicht so übertrieben oder uns kirremachend ist. Ja, das fände ich interessant.",
      "begin_seconds": 4017
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Meine Kritik wäre dann, und dann höre ich auch auf, meine Kritik wäre dann einfach, dass aber dieses Buch oder diese Bücher uns dann vor zwei schlechte Alternativen stellen, nämlich entweder die politisierte, therapeutische Gesellschaft, mit der ich auch meine Probleme habe. Es stimmt schon, ja. Also ich finde ja jetzt auch nicht per se voll, völlig richtig und sehe deine Kritikpunkte und habe sogar noch andere. Aber dann ist sozusagen die Carolin Wahl Alternative irgendeine provenzielle Verkuscheltheit, wo man auf den Traumprinzen wartet. Und da, um endlich mal wieder Zizek zu zitieren, gilt für mich dann, was ist da schlimmer? Both is worse. Beides ist schlimmer. Da will ich mich gar nicht entscheiden müssen. So, aber jetzt habe ich genug gesagt.",
      "begin_seconds": 4062
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, dann vielleicht mein letzter Satz, zwei Dinge. Das Erste ist, natürlich ist das, da bist du zu inhaltsfixiert jetzt. So, da würde ich denken, oder bist du zu sehr in dieser Form drin, weil das heißt ja nicht, dass wir jetzt mehr von solchen Romanen kriegen, kann auch sein, ja, aber einfach so als so ein erstes Klingeln, Leute, jetzt ist Posttherapie. Das kann ganz andere Formen haben. Das können, was weiß ich, vielleicht haben wir irgendwann irgendwelche, es muss gar nicht ein Roman sein, verstehst du? Also es geht für mich eher um so, ah, das ist ein Anzeichen, diese Form von Roman. Das ist das eine und das andere, weil ich es nicht auf mir sitzen lassen will, weil ich hier, ich bin hier eigentlich diejenige, siehe die Märchenfolge, die sagt, auf den Märchenprinzen warten ist doof. Du hast recht, natürlich, aber auch das gehört ja zur Romantik dazu, dass man, dass man denkt so, oh, jetzt kommt da der tolle Hecht. So dieses sich gegenseitig retten, was du jetzt so gendermäßig sagst, das ist immer dieser tolle Prinz, weil es wieder mit dieser Kehrsache zu tun hat. Das geht ja auch. Im zweiten Buch wird sie ja gerettet, ja so aufgepäppelt von diesen zwei alten Menschen. Und dann erkrankt die eine von diesen Alten und dann ist sie ja in diesem Kehrding drin und päppelt die wiederum so ein bisschen auf. Und das finde ich so ein bisschen, man könnte fast sagen, also ich finde ein Thema von diesem Buch ist, weil dieser Kehrarbeit auch so eine fast genderneutrale, kann man, ist ja ein Widerspruch in sich, genderneutrale Mütterlichkeit, aber eine Kehrenergie, die, man möchte das vielleicht so nicht, dass das immer gleich mit so einem, oh bitte rette mich, oder darf ich mein gesamtes Gewicht wie so nassen schweren Mantel an deinen Haken hängen, so. Aber so funktioniert gerade jemand, der sich mit Kehrarbeit auskennt, so du hast ja die Verantwortung für diese Kinder. Oder wenn jemand dir so vor die, also die haben ja wirklich, also das ist ja grad das Schlimme an Kehr, so wenn du, du weißt halt, der Zuflegende sitzt da und wartet auf dich und wartet nur auf dich eben und nicht auf irgendeine, ja auf auf irgendwen. Es kommt schon auf dich an. Verstehst du, was ich meine? So dieses Gerettete, diese große Geste ist so genuin in diesem Kehr-Thema drin.",
      "begin_seconds": 4105
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich verstehe, dass du das irgendwie verteidigen willst, dass diese diese wirklich sehr platten Männer da als Fluchtfantasien auftauchen, aber ich finde es trotzdem ein Kritikpunkt an dem Buch. Aber lass uns doch, lass uns doch darauf einigen, lass uns darauf einigen, dass wir schon auf die posttherapeutische Gesellschaft ein bisschen setzen und das nächste Mal statt irgendwelche Begriffe zu benutzen von Depressionen und toxischer Beziehung oder so, weiß ich nicht, fährst du mich in so einem Einkaufswagen über einen leeren Parkplatz irgendwo in New Jersey?",
      "begin_seconds": 4237
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wir werden unseren Streit nicht therapeutisch aufarbeiten, sondern einfach sagen, das gehört jetzt zum Leben dazu, das ist alles nur, weil wir uns so sehr lieben. Lars, und weil ich dich so sehr liebe, stelle ich dir noch eine Prognose, Frage am Ende, und die ist nicht so groß wie du vielleicht denkst. Es geht nicht um die US-Wahl, es geht nicht um die Neuwahlen bei uns zu Hause vor der Tür, sondern es geht um Rolf Zukowski und eine Weihnachtsbriefmarke. Denn wenn du aufs Datum guckst, es ist schon eigentlich jetzt Hightime-Adventskalender-Bastelzeit, auch wenn sich es noch nicht so anfühlt. Und ich habe gelesen darüber, dass es jetzt eine Weihnachtsbriefmarke, also so eine Spezialedition gibt von so einer Briefmarke, wo so ein Weihnachtsmotiv ist. Und die wurde gerade so herausgegeben, Deutsche Post und Rolf Zukowski. Und ja, es war so eine Mischung aus irgendwie rührend, aber auch so ein bisschen so eine Abschiedsmelodie der... Also meine Frage ist, wie lange gibt es die Briefmarke noch? Weil es ist ja so eine Verfallsgeschichte. Also da wurde dann so gesagt, so traurig, ja. Also Briefe gehen zurück, aber zu Weihnachten schreiben sich die Leute noch mehr Briefe. Dann gibt es diesen...",
      "begin_seconds": 4265
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nicht mehr lange, Nina.",
      "begin_seconds": 4342
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Pass mal auf, diese Jugendvogelwerbung mit der Post, die ja auch immer so ein bisschen sehr desperat erscheint. Dann gibt es diesen 77-jährigen Rolf Sukowsky, der da vor dieser Briefmarke steht. Und was auch so ein bisschen für mich verzweifelt ist, ist, dass diese Briefmarke noch so ein... Kennst du diese Tip-Toy-Dinger, diese Stifte, diese Bücher, so? Ja. Und diese Briefmarke macht dann irgendwie auch noch Geräusche. So, also es ist auch noch so dieses so, okay, wir wissen, das stirbt, dieses Genre. Aber statt irgendwie in Würde zu sterben, könnte man jetzt fies sagen, machen sie noch so ein Tip-Toy-Punkt da dran. Ja, und es gab ja schon diesen Verfall oder dieses geniale, wie hieß das, mobile Briefmarke, wo man dann so ein Code einfach da so drauf schreibt, auf den Briefumschlag und dann ersetzt das so eine Marke, also die Zukunft der Briefmarke, Lars.",
      "begin_seconds": 4344
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, die ist kurz und bald wird es keine mehr geben. Erstens, weil diese Zahlen auf den Briefumschlag schreiben, die man aus der DHL-App sich rausgezogen hat, ist wirklich eine gute Erfindung. Also gerade in so einem Bereich in Deutschland mit der Post, da ist ja Innovation jetzt vielleicht nicht die stärkste Stärke. Aber da hat mal jemand, wer auch immer das auf die Idee kam, top, der soll irgendwie befördert werden. Ja, also einfach da schreibt man doch so Ziffern einfach auf dem Brief vorne drauf. Und dann wird das eingescannt. Super. Wenn man das nicht möchte, wie meine Frau, die sich gegen solche Innovationen immer sperrt, mit der lief ich neulich in einer deutschen Millionenmetropole, wirklich eine Stunde lang durch die Straßen, um irgendwie eine Briefmarke zu finden, weil sie schnell was wegschicken musste. Dann fanden wir eine Postfiliale. Es war aber Samstag. Die Postfiliale hatte zu und sie hatte einen Briefmarkenautomat. Aber der Briefmarkenautomat war im Vorraum, der auch zu war. Und dann habe ich gedacht, das ist nichts mehr mit den Briefmarken. Kioske oder so gibt es ja eh nicht mehr, die das verkaufen. Ich gebe dir noch fünf Jahre.",
      "begin_seconds": 4395
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, wir befinden uns, das ist so wie mit den Bustickets, wo du dann da immer noch so nach vorne gehst und sagst so, einmal bitte zu der und der Station diese. Nein, wir verkaufen die nicht mehr. Also es sind vielleicht diese sterbende Bereiche. Okay, fünf Jahre, interessant. Okay, gut, gut. Ich erinnere dich dann, Lars.",
      "begin_seconds": 4451
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina.",
      "begin_seconds": 4472
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wir haben uns nicht zu schlimm angeschrien. Ich fand das sehr, sehr interessant. Auch weil wir in so einen schönen Moment gekommen sind, dass wir jetzt auf eine große Ära der Posttherapie jetzt hier so, wir stehen jetzt auf so einem Hügel und sagen, okay, sie kann kommen und wir werden sie mit offenen Armen entfangen oder zumindest sezieren als Gegenwart beobachter innen. Mir hat es Spaß gebracht, heute über Caroline Wahl zu sprechen mit dir.",
      "begin_seconds": 4472
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mir auch. Ich bedanke mich bei dir. Ich bedanke mich bei den Hörerinnen und Hörern. Ich bedanke mich bei Jona, der uns heute produziert. Und ich fordere...",
      "begin_seconds": 4496
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was forderst du? Fordere noch mal schön was am Ende.",
      "begin_seconds": 4505
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich fordere alle Hörerinnen und Hörer auf, uns E-Mails zu schicken an gegenwart.ezeit.de, vor allem natürlich mit Vorschlägen für den Gegenwartz-Check, aber auch sonst mit liebgemeinten Beschimpfungen oder beschimpfenden Liebkursungen oder so. Ja.",
      "begin_seconds": 4507
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, da freuen wir uns drauf. Vielen Dank. Bis zum nächsten Mal.",
      "begin_seconds": 4523
    }
  ]
}