{
  "episode_title": "\"Dune\" und die Macht der Science-Fiction",
  "apple_id": "1000668827390",
  "spotify_id": "6xTJuqdHq44jjnbWnr2rtW",
  "upload_date": "2024-09-09",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Liebe Freunde des gepflegten, verspielten Nachdenkens, herzlich willkommen bei einer neuen Folge der sogenannten Gegenwart. Ich bin Ijoma Mangold und mir gegenüber. Heute live im selben Raum sitzt Lars Weisbrod. Hallo Lars.",
      "begin_seconds": 41
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hallo Ijoma. Ich habe gerade als KI-Song etwas eingespielt, was inspiriert wurde durch die Reunion von Oasis, die jetzt wieder auf Tour gehen. Ich habe einfach mal Britpop eingegeben. Zumindest, das am Anfang klang ja auch ein bisschen Britpop-ig. Schön, dich live zu sehen. Ja, aber bei mir zu Hause ist es kühler. Es ist mal wieder sehr heiß, wenn wir ihn echt aufnehmen. Das passt aber, Überleitung zu unserem Thema.",
      "begin_seconds": 56
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Denn da begeben wir uns in eine Region fern dieser Erde, in der es so heiß ist, dass da nur Sand weht. Wir begeben uns auf den Wüstensandplaneten Dune. Und warum tun wir das? Naja, weil Lars ein großer Fan von Dune ist und weil ich einfach so gar keinen Draht zu Science Fiction habe. Und mehr oder weniger vielleicht von der Ausnahme von Stanley Kubricks Odyssey 2001 abgesehen. Zum ersten Mal zwei super lange Science Fiction Filme Dune 1 und 2 angeschaut habe.",
      "begin_seconds": 79
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das müssen wir vielleicht noch dazu erklären für Leute, die jetzt gar nicht wissen, wo sie gerade gelandet sind. Es gibt einen Science Fiction Klassiker, einen Roman, der heißt Dune von Frank Herbert aus den 60ern. Warum ist das jetzt besonders gegenwärtig? Naja, aus ganz vielen Gründen. Aber der Anlass ist, dass dieses Jahr der zweite abschließende, Fragezeichen, Teil einer Neuverfilmung ins Kino kam, von dem viel gerühmten Regisseur Danny Villeneuve. Damit beschließt er sozusagen die ersten beiden Teile. Hat das erste Buch verfilmt, seiner Dune-Verfilmung. Das war ein großes Thema Anfang des Jahres. Da haben wir es nicht gemacht und wir machen es jetzt, das nehmen wir uns ja manchmal raus, so ein bisschen zeitversetzt. Ich finde es aber gar nicht verkehrt. Das Thema geht nämlich auch nicht weg. Es wird auch noch mehr Dune-Content auf uns zukommen. Ja, Villeneuve will einen dritten Film machen. Es kommt noch eine Dune-Serie jetzt Ende des Jahres. Und auch jenseits davon sind die Themen dieses Stoffes einfach wirklich so aktuell. Aktueller könnte es gar nicht gehen. Darauf kommen wir gleich sicher im Detail zu sprechen.",
      "begin_seconds": 114
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich behalte mir trotzdem vor, zu sagen, mein persönlicher Anlass für diese Folge ist, ich möchte verstehen, wie so ein interessanter, in vielen Farben schillernder Zeitgenosse wie Lars sich für das Genre Science-Fiction in dieser Weise begeistern kann. Das möchte ich verstehen. Auf diesen Weg möchte ich mich ein wenig begeben. Und so waren das meine ersten Schritte. Aber mehr davon später. Wir fangen an mit dem Gegenwart-Check und haben noch gar nicht festgelegt, wer zuerst... Gibt es sowas wie einen Startvorteil? Hat man einen Vorteil, wenn man als Erster ins Rennen geht?",
      "begin_seconds": 170
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Da müsstest du mal so datenjournalistische Herausforderung geben, der ganzen Gegenwart-Check. Ich fange einfach mal an.",
      "begin_seconds": 203
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay.",
      "begin_seconds": 207
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe zwei Sachen. Ich fange mal an mit dem Internetphänomen. Und das Internetphänomen ist Fehler machen als Engagement-Motor. Meine Frau erzählte mir neulich mit ihrem auch sehr, sehr guten Blick für die Gegenwart, dass etwas total Interessantes sie gesehen hat. Und zwar irgendeine Instagram Influencerin oder Influencer, der irgendwas mit kochen macht und der schnippelte eine Gurke. Das war Teil des Rezepts, was er da vorstellte. Er schnippelte sozusagen die Gurke. Und auf der Gurke war aber noch der Aufkleber. Und er schnippelte den Aufkleber mit. Und alle Leute schrieben unten drunter, ah, du hast den Aufkleber draufgelassen. Bist du doof? Oder einfach nur, pass auf, du hast den Aufkleber, haha, der hat den Aufkleber draufgelassen. Und meine Frau ist der festen Überzeugung, und ich glaube, das stimmt, weil ich auch andere Beispiele dafür kenne, dass das pure Absicht ist, weil natürlich, dass viele kommentieren und vielleicht auch sich wiederholt angucken und Formen von Engagement mit diesem Video, diesem Creator, wie man ja heute sagt, helfen, ja. Das gibt es in ganz verschiedenen Formen, auch bei den, bei Text Only, ja, bei Threads, der Instagram-Textplattform, diesem Twitter-Konkurrenten, ist mir neulich auch aufgefallen, dass irgendjemand schrieb, ich krieg's grad nicht mehr richtig zusammen, aber das schönste Auto der Welt ist ein 64er Camaro. Ich denk mir grad irgendwas aus. Und alle schrieben drunter, ja, aber der Camaro wurde nur bis 1963 gebaut. Ich glaube, es war pure Absicht, weil sich dieses Engagement so pusht, dass du überall angezeigt wirst. Ich könnte noch ein paar mehr Beispiele nennen. Ich sag mal, es gibt einen Vorläufer davon. Schon vor ein paar Jahren war es auf TikTok extrem oft zu sehen, dass man eine Person sah und dann kam ein Schriftzug drüber, also ein Video einer Person, ein Schriftzug. Und bei dem Schriftzug stand nur irgendein Satz, der nicht viel Sinn machte. Und darunter stand dann immer Now change the R with an S oder so. Also irgendein Satz wie heute Abend gehen wir essen oder auf Englisch und dann sollte man irgendwelche Buchstaben austauschen. So als er würde sich da einen Witz ergeben. Aber bei vielen ergab sich der da gar nicht mehr. Das diente auch nur dazu, dass die Leute sozusagen immer das gleiche Video sich immer wieder angeguckt haben, um irgendwie zu verstehen, was da rauskommt, wie so ein Rätsel, was sich nicht lösen lässt. Was dann aber natürlich großes Engagement bringt, weil es immer wieder Beschäftigung bedeutet. Ich habe keinen richtigen Namen dafür, aber das ist mein Gegenwartsphenomen.",
      "begin_seconds": 209
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Logo, it makes totally sense. Ich weiß zwar nicht, ob das jetzt gerade in der Gegenwart wirklich so im Sinne von hautnah die neue Marketing Strategie ist, dass sie aber funktioniert. Das leuchtet mir völlig ein. Sie geht übrigens, mein lieber Freund und Kollege Lars, du bist ja noch ein bisschen jünger, du kennst es nicht, zurück auf einen der großen Fernsehmomente in der ZDF ARD, in der ZDF Geschichte. Im Jahr 2009 und 2010 gab es eine dann zu Recht sehr schnell in Vergessenheit geratene Literatursendung auf dem ZDF, die hieß Die Vorleser. Und ich hatte die Ehre, die zusammen mit Amelie Fried zu machen. Aber es war eine, muss man selbstkritisch sagen, sehr schlecht konzipierte Sendung. Aber in einer dieser Folgen passierte es, Amelie und ich saßen nebeneinander auf einem Sofa vor den Kameras, passierte es, dass ich mich aus Versehen auf die Lesebrille, die Amelie neben sich gelegt hatte, setzte. Und plötzlich wachten alle Zuschauer aus ihrem Fernsehschlummer auf und es gab ungeheuer viel Resonanz. Das war so ungeheuer lustig, lebendig und authentisch gewesen. Und da wusste ich, wie das Medium funktioniert. Also in Erinnerung an die biografischen Tiefpunkte meiner Fernsehkarriere, gebe ich diesen Punkt freudig und gerne.",
      "begin_seconds": 343
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also du findest es trotzdem gegenwärtig, auch wenn du sagst, das haben wir schon immer so beim Fernsehen gemacht.",
      "begin_seconds": 417
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau. Nein, das leuchtet mir ein, dass man mit dem Verfahren zu arbeiten, ist glaube ich in der Tat logischerweise schon viel älter, aber dass man bei einem Medium, also bei Social Media, wo es so darum geht, dieses handgemachte, wo es erstmal so stark darum geht, Aufmerksamkeit, wie fängt man sie ein, dann das handgemachte, dass man da mit so einer bewussten Fehlerstrategie arbeitet, das glaube ich gerne und kann ich mir auch vorstellen. Es könnte die nächste Ebene könnte sein, dass man es gar nicht mehr nutzt und die Aufmerksamkeit, weil es erschöpft sich irgendwann auch, sondern um noch originellere Fehler zu produzieren. Das könnte ja auch so eine...",
      "begin_seconds": 421
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist ein autopoetisches Kunstsystem, dass es dann selbstreferenziert wird. Okay, das wäre auch lustig.",
      "begin_seconds": 452
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich hingegen bin froh, mit einer Beobachtung ins Rennen zu gehen, die ein Zuhörer, der Markus heißt und den ich von hier aus herzlich grüße, uns geschickt hat, ist ein wunderbarer Vorschlag. Und er kommt aus dem echten, aus dem analogen Leben. Und zwar illustriert er eine Sache, wie ein eigentlich digitales Verfahren analog nachgebaut wird. Und zwar gäbe es das in Spanien. In Deutschland ist es noch nicht angekommen. Es gäbe das in Spanien, aber ich bin sicher, das wird bald zu uns kommen, denn es ist herrlich. Wo in der größten Supermarktkette, die heißt Merchadona, wenn ich das hoffe, ich spreche das richtig aus, da treffen sich jeden Tag ab 19 Uhr Menschen jeden Alters, es sei aber vor allem Teenager, um jemanden kennenzulernen. Und dafür gäbe es ein Erkennungszeichen, nämlich, dass man in seinen Einkaufswagen umgekehrt eine Ananas hineinlegt. Und sucht man ein Abenteuer für nur eine Nacht, dann gibt es weitere Zeichen. Also wenn man Linsen noch daneben legt, dann heißt das, man ist einer dauerhaften Beziehung interessiert. Bei Salat soll es eher so ein One-Night-Stand sein. Und die andere Person macht das natürlich genauso. Und dann kann man, wenn man sieht, man hat selber eine umgedrehte Ananas in dem eigenen Einkaufswagen und sieht das Pendant mit der Ananas, dann kann man mit dem eigenen Einkaufswagen den rammeln und dann ist es ein Match. Und die Bevorstellung finde ich herrlich. Die Leute, die das machen, heißen jetzt auch in Spanien, so schreibt Markus, Mercadona. Und ich finde es halt so wunderbar, dass man in der analogen Welt etwas nachbaut. Und zwar natürlich nicht vollständig. Denn ein Nachteil, wenn man so will, hat die analoge Begegnung, nachdem man den anderen Einkaufswagen angerumst hat, muss der andere ja, steht dem ja schon von Angesicht zu Angesicht gegenüber. Das heißt, die Ablehnung ist dann etwas sehr viel Schmerzhafteres. Umgekehrt gesagt, im Online-Dating ist das Ghosting viel einfacher umzusetzen. Oder man reagiert halt, also da gibt es ja so eine Voreinstellung. Das ist hier nicht möglich. Hier musst du quasi die Ablehnung, wenn der, der dich anrahmt, deinem Geschmack nicht entspricht, bist du in der etwas unangebenen Situation zu sagen, ich ess zwar gerne Ananas, aber lieber alleine.",
      "begin_seconds": 458
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich dachte, so ein Trick sei noch, dass die Sachen auch ja zufällig da liegen könnten. Also ich habe sozusagen plausible...",
      "begin_seconds": 583
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber nicht umgekehrt, nicht so auf dem Kopf stehend.",
      "begin_seconds": 588
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah, okay, also ich dachte, das soll plausible deniability sein. Nee, ah nee. Ich hab die Ananas nur aus Versehen auf den Schopf gesteckt. Aber du kriegst leider den Punkt nicht. Was? Ja, es tut mir auch leid für Markus. Also mein Problem ist, ich kann ja nichts da dran nachvollziehen oder überprüfen, weil in Deutschland, in den Supermärkten, wo ich bin, ist das gewiss kein Phänomen. Ich weiß nichts über Spanien. Ich glaub, ich war in meinem Leben noch nie in Spanien. Ich kann dazu nichts sagen, hab auch nichts drüber gelesen. Das Phänomen selber klingt mir aber zu ausgedacht, zu artificiell. Das klingt mir wie eine Gorilla-Marketing-Kampagne dieses Supermarktes oder irgend wem, der sich irgendwas mal ausgedacht hat.",
      "begin_seconds": 590
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und selbst wenn es so wäre, könnte es doch dann zu einem Gegenwartphänomen werden.",
      "begin_seconds": 631
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So funktioniert das Spiel nicht. Dann können wir drüber reden, warum es so viele ausgedachte Tritte gibt.",
      "begin_seconds": 635
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, aber so wie es adaptiert wird, ist die Sache in der Welt.",
      "begin_seconds": 639
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das wäre dann mein nächster Punkt, ob das dann adaptiert wird. Es reiht sich ja ein in eine ganze Reihe, diesen historischen Vortrag könntest du sicher noch besser halten, aber es reiht sich ein in eine ganze Reihe von historischen Vorbildern, die das ja schon vor dem Internet ermöglichen sollten. Angefangen beim Dirndl und der Schleife, Hilf mir, die ist links, wenn man vergeben ist, oder rechts, wenn man jemanden sucht.",
      "begin_seconds": 642
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Oder bei Cafés mit Telefonen, wo man anrufen konnte.",
      "begin_seconds": 663
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber auch so Zeichen, die man irgendwie gibt im öffentlichen Raum. Ich glaube, die Dirndl-Schleife ist vielleicht das beste.",
      "begin_seconds": 666
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das kenne ich nicht.",
      "begin_seconds": 670
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach, echt nicht? Also, wenn du ein Dirndl, dann ist es wichtig, auf welcher Seite du die Schleife trägst. Ob du vergeben bist oder jemanden suchst.",
      "begin_seconds": 671
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach, wie cool.",
      "begin_seconds": 677
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich weiß aber nicht, wie rum. Ach, das wusstest du. Und so weiter.",
      "begin_seconds": 678
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wie wohl wieder home.",
      "begin_seconds": 681
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Diese Sachen kommen mir immer so vor, als wären sie mehr Gesprächschaft, dass man drüber redet, als dass sie tatsächlich funktionieren, organisch, in der Praxis. Übrigens, jetzt sag ich was, da werden jetzt Leute wieder schimpfen, aber das gibt es auch in einem ganz anderen Bereich, den ich überhaupt nicht mit Dating vermischen will. Nämlich, es gibt so eine Inflation an so Codewörtern, die man überall sagen soll in Clubs oder irgendwo, wenn man sich nicht sicher fühlt, vor allem als Frau oder als Minderheit. Da wird dann so ein Brimmbamborium aufgemacht. Ja, sie können das und das geheime Codewort zu den Leuten sagen. Und natürlich, wenn das jemandem hilft im entscheidenden Moment, vielleicht ist es gut, an mir kommt es vor als eine ausgedachte Kampagne, die aber in der Praxis wenig Bedeutung hat, wo es eher drauf ankommt.",
      "begin_seconds": 682
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich verstehe nicht, warum du unserem Zuhörer Marco so viel Misstrauen entgegenbringst. Ich vertraue ihm, er kommt aus Spanien, er beobachtet das. Ich finde es eine schöne Bewegung. Ich kann mir vorstellen, dass es zu einer ungeheuren, erotischen Aufladung auch deutscher Supermarktketten führen könnte.",
      "begin_seconds": 719
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber du verstehst meine Skepsis.",
      "begin_seconds": 734
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Selbst würde ich sogar noch mal...",
      "begin_seconds": 735
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du verstehst nicht, warum mich bestimmte Phänomene, warum ich bei denen misstrauisch werde oder angebliche Phänomene...",
      "begin_seconds": 740
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde, die Tatsache ist, dass irgendwer den Anfang machen muss. Vielleicht mag alles auch ein bisschen gesteuert sein. Aber das ist ja in dem Moment völlig unwichtig, wenn es dann zur Massenadaption kommt.",
      "begin_seconds": 746
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, nee, kein Punkt von mir. Sorry. Okay, jetzt wirst du dich rächen. Es tut mir auch leid für Markus. Jetzt wirst du dich rächen.",
      "begin_seconds": 757
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist so blöd, wenn du sagst, ich werde mich rächen. Weil wenn es in der Tat schlecht ist, dann komm ich mir jetzt vor, nee, ja.",
      "begin_seconds": 763
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, man muss nämlich ein bisschen wohlwollend sein jetzt bei dem Punkt. Denn schon lange, schon lange beobachten wir vor allem Jugendliche, die einen AirPod oder Fake-AirPod, also Bluetooth-Kopfhörer im Ohr tragen. Nur einen, auf dem anderen ist keiner. Ja. Ehrlich gesagt, mir ist heute nicht ganz klar, wieso und woher das rührt, ob die sich die teilen oder ob es wirklich deswegen ist, damit sie noch mehr hören.",
      "begin_seconds": 770
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich kenne das nur von meiner Freundin, die hat sich den anderen bei mir im Garten verloren und wir haben ihn nie wieder gefunden.",
      "begin_seconds": 791
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder so. Dann sehe ich sie natürlich auch auf dem Fußballplatz, auf dem Bolzplatz damit. Das fand ich schon mal so näher an der Gegenwart. Und dann ist mir was klar geworden und du wirst es sofort wissen, hoffentlich. Ganz wichtig ist aber, spätestens seit wir so im Einzelhandel Personalnot haben und da vielleicht die Sitten so ein bisschen lockerer sind und Leute sich da mehr rausnehmen können, dass viele Leute, die mich so in Kiosken bedienen, bei Ditch, bei kleinen Bäckereiketten, wo jetzt jemand Neues angefangen hat, vielleicht vorher nicht so viel Joberfahrung, dass der auch noch einen AirPod im Ohr hat. Und das ist für mich eine radikale Gegenwartänderung, weil früher bedeutete, auf der Fläche oder im Einzelhandel arbeiten, du kannst dich nicht ablenken, du darfst ja auch nicht da unten auf dein Smartphone gucken, das verbietet dann der Chef, du musst entweder mit dem Kunden sprechen oder das Backwerk sortieren oder kannst halt nichts machen. Und offensichtlich ist das jetzt anders. Offensichtlich darf sich der Angestellte jetzt rausnehmen, dass das ein bisschen zu langweilig ist als Job und er wenigstens die ganze Zeit auf einem Ohr, ich weiß nicht, was die dann hören, die sogenannte Gegenwart oder Modus Mio, Deutschrap Playlist von Spotify hören darf oder telefonieren.",
      "begin_seconds": 796
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich hab das selber noch nicht beobachtet und noch nie gesehen. Ich kann mir wirklich nicht vorstellen, dass es ernsthaft einen Arbeitgeber geben sollte, der sagt, wir erlauben euch genau einen AirPod. Das stört uns gar nicht, dass dann die Kunden zwar das Gefühl haben, die Angestellten seien nicht ansprechbar, weil sie mit ihren Gedanken woanders sind, es ist uns egal, Hauptsache ihr hört kluge Podcasts aus dem Hause der Zeit. Kann ich mir im Ernst nicht vorstellen. Vielleicht nimmt sich der ein oder andere das mal raus, weil er glaubt, der Chef ist gerade um die Ecke. Aber dass das eine offizielle Policy sein soll, würde mich total überraschen.",
      "begin_seconds": 857
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist das neue Machtgleichgewicht oder Ungleichgewicht, weil die Angestellten jetzt mehr Macht haben, weil überall immer noch daneben schenkt das Schild. Wir brauchen aber auch noch jemanden für die Dienstagsschicht.",
      "begin_seconds": 891
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach so, die können die nicht mehr rauswerfen, die, die mit einem Teil, warum hören sie dann nicht gleich mit zweien, wenn sie so am langen Hebel sitzen?",
      "begin_seconds": 901
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So große die machen, dann auch noch nicht. Wenn die Babyboomer alle in Rente sind und das ganz schlimme Personalmangel ist, dann hören sie mit zwei Airpods.",
      "begin_seconds": 911
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also Vorschlag zur Güte, ich würde sagen, lieber den Stundenlohn im Supermarkt erhöhen, aber dafür ohne Airpods arbeiten. Ich habe jetzt schon immer ein Problem, Angestellten in Supermärkten überhaupt anzusprechen, weil ich denke, ich nerfe sie und dann gleichzeitig ärgere ich mich darüber. Ich bin kürzlich aus einem, ich nenne jetzt mal Ross und Reiter, kürzlich aus einem Hamburger Rossmann Filiale, wo ich diese Dinger, die man in die Steckdose steckt, damit die Moskitos sterben, kaufen wollte. Und der Mensch, den ich gefragt habe, der Angestellte, wo ich die finde in diesem riesigen Rossmann, war derartig unhöflich, hat dann nur eine ungefähre Himmelsrichtung mit seinem Arm hingewunken, als sei meine Frage völlig unmöglich. Und ich habe sie natürlich nie gefunden. Und dann bin ich rausgegangen zu Bubnowski oder wie die heißen, gegangen und da wurde ich sehr freundlich behandelt.",
      "begin_seconds": 918
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich dachte, du brakottierst eh Rossmann, weil doch der Rossmann-Chef Tesla brakottiert. Aber das ist jetzt keine Antwort darauf, ob ich einen Gegenwartspunkt dafür kriege.",
      "begin_seconds": 966
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, kriegst du nicht, mein Lieber.",
      "begin_seconds": 975
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich wusste es. Okay, hast du noch einen?",
      "begin_seconds": 977
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Lars, du machst doch meinen Genre, aus dem ich öfter schöpfe, wie nannten wir das so, epistemologische Modelle, die dann in die Umgangssprache übergehen. Und mein jetziges Phänomen kommt, glaube ich, hat auch ein bisschen was mit Epistemologie zu tun, aber noch stärker mit diesen Vermessungstechnologien, mit denen wir leben. Also dadurch, dass alles immer zu aufgezeichnet wird, wie viele Schritte wir tun, wie unser Puls ist, wie gut wir schlafen und so weiter, wird der Mensch als Ganzer immer stärker vermessen. Und das, so scheint mir, hat den Weg geebnet, alles auch nicht körperliche, auch nicht physische Aspekte des Lebens in eine Trainings-Körpertrainings-Metapher zu übersetzen. Heutzutage oder seit kurzem ist immerzu die Rede, ja, den Muskel müssen wir noch mehr trainieren. Und damit ist nicht gemeint der Bizeps oder der Trizeps, sondern zum Beispiel so etwas wie die Tugend des Zuhörens oder der Deeskalation oder in Unternehmen schlankere kommunikationsstrukturen. Den Muskel müssen wir noch so ein bisschen, ist auch so eine flapsige Ausdrucksweise, wo aber schon auch gemeint wird, oder so ein bisschen Nachdruck, aber überhaupt dieses üben, üben, üben. Es gibt ja von Peter Sloterdijk dieses tolle, schöne Buch, Du musst dein Leben ändern, das im Grunde von dem großen Versprechen handelt, dass man als Kind immer hörte durch den Satz üben, üben, üben. Und der ist ja dann irgendwann als zu schwarze Pädagogik verdrängt worden und kehrt jetzt, glaube ich, wir dieser Vermessungstechnologien auf anderen Wegen zurück. Jetzt sind wir nämlich doch ständig wieder dabei, unseren Muskel stärker zu trainieren auf geistig wie körperlichen Ebenen.",
      "begin_seconds": 979
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, den Punkt kriegst du, sage ich direkt vorweg, weil ich einen wunderschönen Gegenwartspunkt finde. Perfekt. Und was gar nicht stört, ist, dass ich jetzt, wo es einmal ausgesprochen ist, sagen würde, das gibt es schon eine ganze Weile. Es ist schwierig zu benennen. Aber es tut sehr, sehr gut, dieses Phänomen, was wir bei diesem Spiel gerne erreichen wollen. Es tut sehr, sehr gut, dass du es jetzt mal sagst, weil ich habe es noch nie sozusagen für mich verbalisiert, dass natürlich irgendwer jemand angefangen hat für Prozesse, genau, die dadurch besser werden, dass man sie einfach macht, eine Muskelanalogie einzuführen. Auch für den Kopf sozusagen. Immer wenn man sich konzentriert, wenn man es einfach macht, dann wird man konzentriert besser. Das Gehirn ist auch ein Muskel, den man trainiert. Und alles ist ein Muskel, den man trainiert. Oder auch Mitgefühl ist ein Muskel, den man trainiert. Weil wenn man es zeigt, dann entwickelt man es auch. Und das ist eine wirklich absolute Gegenwart, Metapher, ja, Bild, ja, Punkt sofort.",
      "begin_seconds": 1071
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sehr schön. Damit haben wir Punkt Gleichstand und haben uns nach deinem Du bist ja aus dem Urlaub zurückgekehrt, ist hier wieder gut eingearbeitet. Ich hatte ja schon eine Folge mit Nina, aber für dich war es nach der Sommerpause die erste. Fühlst du dich gut?",
      "begin_seconds": 1126
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir haben uns, jetzt mache ich noch einen Bonuspunkt. Wir haben uns gut eingegroovt. Das hatte vor viel langer Zeit, vor zwei Jahren, schon mal eine freundliche Hörerin uns vorgeschlagen. Ich wollte es immer mal machen. Auch ein schöner Gegenwartssatz. Man fragt, habt ihr euch schon gut eingegroovt? Wenn man ein neues Kind hat, wenn man ein neues Kind hat.",
      "begin_seconds": 1140
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber das, finde ich, sagt man jetzt echt schon so seit fünf, sechs Jahren. Ich habe mich fast geschämt, als mir die Formulierung gerade über die Lippen ging.",
      "begin_seconds": 1155
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Echt? Ach so. Okay, gut. Dann hätten wir das auch diskutiert.",
      "begin_seconds": 1160
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja. Wenden wir uns unserem großen Thema Dune zu. Ich habe dich, Lars, selten so euphorisiert erlebt, wie wenn du über Dune sprechen darfst. Du hast schon gesagt, es geht auf eine Romanvorlage aus den 60er-Jahren zurück. Es gibt, den kenne ich nicht, aber du hast mich auch darauf hingewiesen, eine Verfilmung aus den 80er-Jahren von David Lynch. Wir beziehen uns jetzt ausschließlich, nicht ausschließlich, aber das ist jedenfalls mein Lektürenstand, beziehungsweise auf diese zwei sehr langen Filme. Ich bin stolz, sie überhaupt geschafft zu haben. Und wir werden jetzt so ein bisschen natürlich diese Rollenverteilung haben, dass ich ein bisschen mehr der Fragende bin und du vielleicht ein bisschen mehr der Erklärende. Wir werden aber vermutlich auch ein bisschen eine andere Rollenverteilung haben, weil ich habe das jetzt gerne gesehen und es war jetzt auch keine Qual. Und manchmal hatte ich auch richtig Spaß dran. Aber wie jemand, sagen wir jetzt, mit hohen kognitiven Ressourcen beim Schauen dieser Filme einfach nicht genug reden kann, das verstehe ich nicht so ganz. Also meine Begeisterungskurve fiel dann schon auch ab, weil ich dann irgendwie fand, das wiederholt sich. Jetzt sind wir zu sehr schon in der Qualitätsdiskussion. Darum geht es ja gar nicht. Nein, wir reden ja über diese zwei Filme, weil wir an ihnen ganz vieles beobachten können und das ist in der Tat so. Trotzdem darf ich mal mit meiner ersten Verwunderung einsteigen. Ich als jemand, der nichts von Science Fiction weiß, außer übrigens diese Romantrilogie, über die wir hier zusammen schon mal ein Podcast gemacht hatten, wo es um das Dreikörper-Problem ging und die mich total begeistert hatte. Also da war mir auch klar, dass du das toll findest, weil das ist so was, da raucht einem dann der Kopf, um überhaupt das alles nachzuarbeiten, was da gewissermaßen an Wissenschaftsspekulation, Hard Science Fiction ist.",
      "begin_seconds": 1162
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das wollte ich immer sagen, weil es Hard Science Fiction ist, sondern das ist Dune ja gerade nicht.",
      "begin_seconds": 1277
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist Dune gerade nicht. Ich verstehe aber noch nicht mal, warum man es überhaupt Science Fiction nennt. Der einzige Hinweis dafür scheint mir der Umstand zu sein, dass es im Jahr 10.198 oder so spielt. Sonst kommt es mir wie reine Fantasy vor, von vor allem mittelalterlich anmutenden Inspirationsquellen getragen oder sowieso auf gar keine Epoche festlegbar. Denn das Charakteristische an denen zugegeben, sehr starken, mächtigen, gewaltigen Bildern ist, dass da immer eine Technik zum Einsatz kommt. Die sieht so ein bisschen aus, wie aus dem Jahr 1940. Gleichzeitig finden die entscheidenden Kämpfe, obwohl es aber auch noch Atomwaffen gibt, am liebsten in der Form des Duells. Und zwar mit Dolchen oder mit Schwertern statt. Also komplett mittelalterlicher Ritterroman.",
      "begin_seconds": 1280
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mit und auch da, das ist jetzt vielleicht, naja, das ist zu zynisch, das in Gegenwartbezug zu nennen, aber mit Messern. Das Messer spielt eine große Rolle. Dolche und Schwerter spielen keine Rolle. Messer sind sozusagen zurück im Jahr.",
      "begin_seconds": 1333
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, obwohl die Ampelkoalition jetzt daran arbeitet, sie zu verbieten. Aber wir befinden uns ja auch nicht in der deutschen Jurisdiktion, sondern auf einem ganz fernen Planeten. Also diese Frage wäre jetzt die erste, die ich an dich richte. Vielleicht ist es aber noch sinnvoller propedolchisch, wie man so schön sagt, dass du noch mal die Handlung, um was es da geht, kurz skizzierst für unsere Zuhörer.",
      "begin_seconds": 1347
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, vielleicht. Ich mache eine ganz kurze Handlungszusammenfassung, weil ich glaube, damit ich mich auch nicht verhärtere, vieles ergibt sich dann aus dem, was ich danach sage und womit ich vielleicht versuche, dieser ersten eigentlich schon fast größten Frage oder einer der wichtigsten Fragen zu entgehen, nein, sie zu beantworten. Nämlich, ist das überhaupt Science Fiction? Und was ist eigentlich Science Fiction? Und was ist der Unterschied zu was anderem? Wer das jetzt noch nie, wer das gar nicht mitbekommen hat, was das alles sein soll, wer nie irgendeinen Film gesehen hat, wer nicht mal eine Wikipedia-Zusammenfassung gelesen hat, wie du schon sagst, wir befinden uns, das wird am Anfang groß erklärt, weit in der zukunft, jetzt mach ich schon einen super nerdigen Punkt, wir befinden uns aber nicht, wie Leute dann überhaupten, im Jahr 13.000, weil das da steht, sondern das ist schon eine andere Zeitrechnung. Das ist sozusagen das Jahr 10.000 so und so nach Gründung der Gilde, die dann wiederum 20.000 Jahre in unserer zukunft. Wichtiger Nerdpunkt, ja. Da befinden wir uns. Seltsamerweise sieht es aber nicht so richtig super futuristisch aus, sondern, das ist ja schon gesagt, wir sind eigentlich zurück, erstmal sagen, in einem Feudalismus, in dem, das ist ganz wichtig, verschiedene Adelshäuser in einem Machtgleichgewicht mit anderen Fraktionen, über die würde ich gerne nördig auch noch gleich reden. Ja, da gibt es ganz verschiedene, die Gilde habe ich gerade schon genannt, die Space Spacing Guild, aber vor allem mit dem Imperator oder Kaiser stehen und auch in laufenden Konflikten. Ja, also es ist sozusagen keine pazifizierte Situation, sondern da bröckeln eben auch diese Machtgleichgewicht, dadurch kommt es immer wieder zu Auseinandersetzungen, es gibt auch so Todfeinde zwischen diesen Adelshäusern. Sie haben aber verschiedene Planeten besiedelt und jetzt, und das ist der Hauptmotor der Geschichte, das muss man einmal natürlich aussprechen, gibt es einen Planeten, der jetzt nicht unbedingt im Zentrum liegt, aber der sehr wichtig ist, das ist der Wüstenplanet Arrakis, genannt auch Dune, der ist aber sehr entscheidend, denn nur auf diesem Planeten Arrakis lässt sich ein Rohstoff abbauen, den diese Gesellschaft braucht, sich interstellar zu bewegen. Die brauchen das für Weltraumfahrt und auch für andere Sachen. Aber die Metapher liegt so ein bisschen auf der Hand, es ist sozusagen wie das Öl im Petro-20. Jahrhundert oder so, also das ist der Rohstoff, mit dem diese Gesellschaft sich nur fortbewegen kann, ohne den läuft gar nichts mehr. Jetzt treten wir ein in diesen Konflikt. Uns wird erzählt, dass es zwei Adelshäuser gibt, die eben verfeindet sind. Das Haus Atreides, die Atreiden, du hast das mal in der anderen Folge schon mal gesagt, ist natürlich geklaut aus der griechischen, aus der Omerchen Erzählung. Gegen das Haus der Harkonnen, das sind die Bösen, die kämpfen sozusagen um die Macht auf diesem Planeten. Und ich will jetzt auch nicht spoilern, aber vielleicht sagt man das, recht bald besiegt das Haus Harkonnen die andere Familie recht entscheidend in einer Schlacht, was dazu führt, dass der junge Sprössling, der Stadthalter dieses Hauses der Atreiden, Paul, mit seiner Mutter, das ist auch immer interessant, eine der wenigen Abenteuergeschichten, die sozusagen wohl der Mutter mit Sohn, sie müssen fliehen und landen in der Wüste dieses Wüstenplaneten, das ist in der Unbewohnbarung. Jetzt letzter Satz, natürlich auch mit der Zusammenfassung dieser Geschichte. Dort gibt es eine scheinbar, da will ich später vielleicht auch noch was so sagen, scheinbar irgendwie indigene Bevölkerung, die Fremen, die sind ganz wichtig. Diese Fremen sind tapfere Krieger, die sich da eine ökologische Nische irgendwie eingerichtet haben in dieser unwirtlichen Umgebung. Sie tragen so, das ist immer ganz wichtig bei dir, und so Anzüge, die das ganze Körperwasser, was ausgeschwitzt wird, oder so wiederverwerten. Dann haben sie immer so Schläuche, dann können sie sich das sozusagen wieder zuführen. Ja, sie sind also extrem angepasst. Sie sind natürlich inspiriert, das heißt natürlich, also wenn man das sieht und gelesen hat, natürlich inspiriert von arabischen und semitischen Kulturen, die der Autor Frank Herbert da irgendwie interessant fand. Und mit denen schließt dann dieser Paul sich zusammen, ja, erstmal um seine Familie zu rächen, um das andere Adelshaus zu besiegen. Und dann passieren noch ganz viele andere Sachen, auf die wir vielleicht zurückkommen. Letzter Punkt zum Setting, zum Worldbuilding. Die Technik ist auch interessant, denn ja, es ist nicht nur eine feudale gesellschaftsstruktur, sondern irgendwie, ja, die kämpfen auch mit Heap- und Stichwaffen. Sie haben zwar irgendwie Weltraumfahrzeuge, aber die sieht man nicht so, es versteht man nicht so ganz, wie das funktioniert. Und auf dem Planeten fliegen sie, und das finde ich immer ein ganz interessantes Zeichen, für was da passiert, fliegen sie mit so einer Art Hubschrauber, der aber nicht funktioniert wie unser Hubschrauber, sondern wie eine Lebelle. Der schlägt so ganz schnell mit so mechanischen Flügeln. Völlig korrekter Eindruck. Und das Problem kennen wir ja auch von Star Wars oder so. Weil es ist jetzt, hat das überhaupt was mit Science Fiction zu tun, ja? Nur weil da behauptet wird, dass es in der zukunft ist, und manchmal irgendwie eine Laserpistole auftaucht oder so, ist es deswegen Science Fiction. Deswegen mag ich auch Dune, weil man an diesem Beispiel, das so toll diskutieren kann, was überhaupt Science Fiction sein soll. Und weil auch mit aller Kunstfertigkeit Herbert nämlich dafür gesorgt hat, dass, würde ich behaupten, es doch Science Fiction ist. Es ist vielleicht natürlich ein Grenzfall, aber nichts in dieser Welt ist irgendwie zu voll oder hingeschmissen oder Behauptung, dass hier irgendwelche Magie passiert. Nichts ist einfach nur eine Irrationalität, die ich hinnehmen muss, wo ich sagen muss, die kämpfen halt mit Laserschwert. Das ist halt so. Also es ist irgendeine Fantasiewelt, die parallel zu uns verläuft. Und da gelten ganz andere Gesetze, die buchstabiere ich aber auch nicht aus. Oder es sind gar keine Gesetze, sondern da gilt, das wäre ja Fantasy, irgendwie die Kraft des Mythos waltet da, ja? So. Nein, nein. Das ist alles erklärbar und wird erklärt. Wie Fantasy ist auch Science Fiction immer so von den Rändern interessant. Wird von Frank Herbert an verschiedenen Stellen kurz erklärt, warum diese Gesellschaft so geprägt ist, ja. Das größte Beispiel ist, darüber können wir vielleicht auch noch mal zwei, drei Sätze mehr sagen, aber das haben vielleicht auch manche Dune-Neulinge auch schon mal wenigstens gehört. In dieser Welt ist zum Beispiel künstliche Intelligenz verboten worden. Die hatten mal künstliche Intelligenz. Haben sie dann in einem Krieg, der heißt im Original so schön, dass es Butler's Jihad, das haben sie dann bei der Renov-Verfilmung weggelassen, weil das Wort Jihad heute nicht mehr so locker zu benutzen ist, wie das damals für Frank Herbert war. In dieser Auseinandersetzung haben sie die KI besiegt und abgeschafft. Und jetzt darf man keine KI mehr haben. Es gibt aber manche Menschen, die tauchen in der Verfilmung auch auf, die Mentaten, die so Art Computerfunktionen übernommen haben. So gilt das auch für viele an. Diese Technik ist geprägt von 30.000 Jahre Entwicklung der Menschheit. Das wird auch so angedeutet, wie das passieren kann. Und es macht ja auch einfach Sinn, dass so eine Gesellschaft, die so regressiv ist, sich eben nur ganz bestimmte technische Entwicklungen mehr erlauben kann, weil dieses feudalistische Machtgleichgewicht würde ja sofort zusammenfallen, wenn es wieder irgendeine Form von accelerationistischer technischer Entwicklung gibt. Man darf sozusagen nur noch so bessere Messer erfinden und so ein paar Gifte, um die anderen Fürsten zu ermorden. Oder, dann hör ich auf, sorry, ich monosexuiere wirklich heute so viel in der Folge, dann höre ich sofort auf, aber da kann man es auch gut dran klarmachen, die kämpfen mit Messern. Könnte man ja auch sagen, ja, da hat sich einer ausgedacht, mit Messern sieht irgendwie geiler aus, oder kann ich von Körpert Geller beschreiben, wie Messerkämpfe sind. Deswegen ist das jetzt halt so, erkläre ich nicht weiter. Na, es gibt ein ganz kompliziertes technisch Kriegswaffen, technisches Machtgleichgewicht. Die haben nämlich Schilde, auch am Körper. Und diese Schilde verhindern, dass irgendwelche anderen moderneren Waffen sie verletzen können. Die Schilde funktionieren aber so, dass ganz langsame Bewegungen durch sich hindurch gehen können. Deswegen müssen diese Leute mit Messern kämpfen, weil nur mit den Messern kann ich langsam durch das Schild des anderen hindurch gleiten. Deswegen ist es Science Fiction, weil das erklärt wird. Weil man, dat hat das mal so schön formuliert, weil man so tut, als wüsste man etwas. Das ist der Modus des Science Fictions. Und es ist nicht einfach als mythologische Beschreibung, die man so akzeptieren muss, hingeworfen wird. Macht das irgendwie Sinn? Und war das gleichzeitig eine gute Einführung in diese Welt, damit jeder, der das noch nie gesehen hat, sich ein Bild ausmalen kann?",
      "begin_seconds": 1368
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Unbedingt, das war überaus farbig. Aber es war nicht nur überaus farbig, es war auch so, dass es mir bereits jetzt schon der Kopf raucht. Zum einen halte ich an dieser Stelle nur einmal fest, meine eher etwas kritischen Anmerkungen, die versucht haben, dieses Erzähluniversum ein wenig in Frage zu stellen, haben dich überhaupt nicht verunsichert. Im Gegenteil, du hast meine Frage aufgenommen, um sofort in Spuren zu geraden sagen, warum das alles so faszinierend ist. Das habe ich jetzt leibhaftig, leifhaftig erlebt. Und es ist ein Genuss, dir dabei zuzuhören. Jetzt noch einmal für die Langsamdenker unter uns. Ich muss das erst mal resümieren, um nochmal es scharfgestellt zu kriegen, ob ich es auch verstanden habe. Die Differenz von Fantasy und Science Fiction wäre, dass in Fantasy alles geht, worauf man gerade Lust hat. Im Science Fiction hingegen, so und das ist doch das entscheidende Differenz-Kritier, ist es eine besondere Form, wir müssen neue Formen von Realismus unterscheiden. Nicht ein Realismus, der in der Realität dieser Welt plausibel ist, sondern ist gewissermaßen der Realismus einer möglichen Welt. Die mögliche Welt ist selber eine ausgedachte und deckt sie also überhaupt nicht oder nur unter bestimmten Aspekten mit uns bekannten Welten. Aber aus all den Erzählvoraussetzungen, die implizit angenommen oder auch explizit angenommen werden, ergibt sich ein Realismusbegriff dessen, was logisch plausibel und einleuchtend ist. Ich frage mich jetzt, warum man das dann schon Science Fiction nennt. Ich frage mich gerade, gibt es nicht auch, jetzt muss ich irgendwie in die Literatur zurückgehen. Da gibt es natürlich ganz oft Romane, die von einer Welt erzählen, in der vieles anders ist, aber seine Eigenlogik folgt, ohne dass man jetzt sagen würde, dies ist dann ein Science Fiction Roman. Ich habe jetzt nicht unmittelbar sofort ein Beispiel, das ist jetzt etwas schwach.",
      "begin_seconds": 1843
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du kannst ja gleichzeitig überlegen, vielleicht schärfe ich es so ein bisschen nach. Ich würde eben bei Science Fiction schon auch noch mal das Wort Science betonen, im allerweitesten Sinne. Science Fiction, und es gibt natürlich immer Grenzfälle und Ausnahmen, das ist jetzt auch nur meine Arbeitshypothese, die ich dann via viel schlaueren Leuten wie Dietmar Daert übernommen habe. Science Fiction nimmt als Grundlage eine Form der Wissenschaft. Es kann aber auch eine Sozialwissenschaft sein. Es kann übrigens auch Mathematik sein. Es kann auch irgendwie die Frage sein, was ist, wenn vier Dimensionalität eigentlich fünfte Dimensionalität wäre. Es kann auch sehr abstrakt sein. Es kann aber auch eine Sozialwissenschaft sein. Was wäre, wenn die Gesellschaft so und so organisiert wäre? Es kann, dass es vielleicht etwas klassischer was mit Naturwissenschaften zu tun haben. Und macht eine Art Gedankenexperiment. Das ist natürlich auch jetzt eine schwierige Formulierung, weil nur ein Gedankenexperiment wäre zu dünn. Aber geht von einem Gedankenexperiment aus, was dann aber im Rahmen von so wissenschaftlichen Erklärungen irgendwie plausibel sein muss, vom wissenschaftlichen Denken. Ich würde es eben von Fantasy deswegen abgrenzen, weil Fantasy folgt schon irgendeiner Logik, aber es ist die Logik des Mythos. Und deswegen vielleicht jetzt dann eben keine Logik, weil man da sagen würde, das eine ist Mythos, das andere ist Logos. So vielleicht ist das die Unterscheidung weiterhängt.",
      "begin_seconds": 1975
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist aber interessant, dass du das jetzt sagst, denn ich hätte gesagt, wenn ich Dune mir anschaue, dann würde ich sagen, der Logos spielt allenfalls in einem instrumentellen Sinne eine Rolle. Ansonsten ist es die Übermacht des Mythos. Und da würde ich jetzt ideologiekritisch, vielleicht noch nicht an dieser Stelle, aber später dann ja auch sofort einsteigen wollen, in kritischer Absicht.",
      "begin_seconds": 2053
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja, deswegen sage ich, es ist auch ein Grenzfall. Es ist natürlich richtig, dass es natürlich um Prophezeiungen geht, also klassischer Stoff der Fantasy, um Erlöserfiguren. Nur auch hier, die Leute, die es schon kennen, den muss ich nicht erklären, den anderen will ich es nicht spoilern. Aber auch hier gibt es, es wird immer wieder was nachgeschoben. Also dass da jemand, der Erlöser ist und in die zukunft sehen kann, das ist nicht einfach, weil es irgendeine mythologische Prophezeiung gab, sondern weil es ein Jahrhunderte altes Züchtungsprogramm gab, was eben in Nachfolge der Abschaffung des Computers sozusagen den Menschen an diese Stelle setzen soll. Deswegen wird das schon irgendwie erklärt. Und deswegen ist es so ein schöner Grenzfeld, an dem man so viel zeigen kann.",
      "begin_seconds": 2073
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ganz kurz, nur um unsere unterschiedlichen Lesefähigkeiten zu vergleichen. Weißt du das nur auf der Basis von diesen zwei Filmen oder weil du das Buch gelesen hast? Weil ich habe diese zwei Filme gesehen, habe offensichtlich nicht aufmerksam genug geschaut, ist mir aus den zwei Filmen nicht klar geworden, dass diese Prophezeiungsgabe eine Antwort auf das KI-Verbot ist.",
      "begin_seconds": 2115
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, dieser letzte Satz, das ist jetzt auch ein bisschen Interpretation oder zugeschoben, um es sozusagen zu einem Bild zu vervollständigen. Das wird jetzt nicht so exzellent.",
      "begin_seconds": 2137
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dass es das Züchtungsprogramm gibt, das hab auch ich mitbekommen.",
      "begin_seconds": 2145
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber gerade nur zu meiner, vielleicht um es auch so ein bisschen konkreter noch zu machen, zu meiner Leseschkuckerfahrung. Ich hab, muss wirklich sagen, mir ist das Buch sehr wichtig und es ist auch so ein persönliches Leseerlebnis, woran ich gern zurückdenke, so eine nostalgische Erinnerung, die, um dich ein bisschen abzuholen, ich kann sie eigentlich nur mit einer anderen Leserinnerung vergleichen, nämlich dem Zauberberg, für den ich länger gebraucht hab als Dune, aber trotzdem, trotzdem, beides sind so Leseerfahrungen, an die ich gern zurückdenke. Ein bisschen braucht man auch für Dune, ich jedenfalls. Auf Englisch, und ich find's auch teils anspruchsvoll geschrieben, jetzt nicht so Science Fiction, die man so behelfst mit Behelfssprache, so einfach so wegliest. Und ich habe das auch erst spät gelesen übrigens.",
      "begin_seconds": 2149
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nämlich wann?",
      "begin_seconds": 2191
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja vor ein paar Jahren, also bevor Villeneuve's Film rauskam, ich krieg's jetzt grad nicht spontan zusammen. Ich weiß nur, dass ich als Kind mal eine nicht besonders gute Fernsehadaption gesehen habe, oder als Jugendlicher, die auf vielen Gründen den Geist nicht besonders toll transportiert. Unter anderem weil Uwe Ochsenknecht, das war eine amerikanische produktion, aber trotzdem Uwe Ochsenknecht, aus irgendeinem Grund damals den Anführer dieser Wüstenindigenen Stillgar gespielt hat, was nachher dann sehr seltsam ist. Aber trotzdem transportierte das schon so viel von dieser interessanten Seltsamkeit dieser Welt, dass das mich so ein bisschen abgeschreckt, aber auch fasziniert hat. Und dann habe ich später irgendwann die Lynch-Verfilmung geguckt, die das ganz toll transportiert und dann auch die Bücher gelesen. Und dann wollte ich nur kurz noch sagen, damit wir das auch einmal angesprochen haben, bevor du das denn auch in Abrede stellst, auch wenn du jetzt in das Buch noch nicht geguckt hast, ich will wirklich noch mal drauf pochen, das ist, finde ich, auch literarisch wertig geschrieben, anspruchsvoll geschrieben. Das ist nicht, was Leute, Literaturkritiker wie du ja immer sagen, dann irgendwie in der Sprache so uninteressant, dass es da gar nicht mehr funktioniert. Natürlich ist es im weitesten Sinne ein Abenteuerroman, aber allein so kleine Sachen wie, das kommt ja im Film auch vor, diese Liternal gegen die Angst, die sie immer auch sagen. Fear is the mind killer, it's the little death that brings total obliteration. Das ist alles schon irgendwie auch anspruchsvoll formuliert.",
      "begin_seconds": 2194
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sagen sie mal auf Deutsch?",
      "begin_seconds": 2275
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weiß ich nicht, was sagen sie auf Deutsch? Angst ist ja, weiß nicht, was Mindkiller ist. Angst, Angst, müsst ihr jetzt nachgucken.",
      "begin_seconds": 2278
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das bedeutet Geistesgegenwart oder sowas. Geistesgegenwärtigkeit. Es soll ja Leute geben, die dein Englisch nicht verstehen. Deswegen hatte ich jetzt vorgeschlagen, dass man noch einfach paraffrasiert.",
      "begin_seconds": 2286
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das war jetzt mehr an die Leute, die es schon mal gehört haben. Dann wissen sie vielleicht auch den bekanntesten Satz aus dem Buch. Dann wissen sie, was ich meine, dass ich das auch einfach literarisch nicht ganz unanspruchsvoll finde. Das wollte ich noch vorwegschicken.",
      "begin_seconds": 2295
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Lars, wir müssen jetzt so einen Cut machen, weil ich finde, es sind so viele spannende Sachen, wie man reden kann und wir haben gar nicht mehr so viel Zeit. Es geht jetzt nicht mehr um Nacherzählungen, sondern es werden einzelne Problemfelder herausgegriffen. Den ersten, den ich ansprechen möchte, der lässt dich so schön anknüpfen an das, was du gerade sagtest in diesem Genre. Es kann man sich nicht einfach was ausdenken, wie in der Fantasy. Man kann sich nicht einfach was wünschen, sondern es muss alles intern logisch hergeleitet sein. Und das hat mich so überrascht, weil mein erster Eindruck, das ist eine ästhetische Beobachtung naturgemäß, die mich auch so ein bisschen verärgert hat, ist, in diesem Film ist halt alles möglich. Und zwar warum? Weil so viel Geld vorhanden ist. Also dieser Film stinkt derartig nach den Millionen, die in seine produktion gesteckt worden sind. Dass ich am Anfang so, wie man es einfach nicht erträgt, in die Wille eines Neureichen einzutreten. Ich gebe aber auch zu, dass ich nach einer dreiviertel Stunde die erkennbar protzigerweise mit viel Geld hergestellten Bilder dann doch so toll fand, dass ich dann auch in den Flow kam. Das kann ich gar nicht verleugnen. Es bleibt gleich wohl dieses Unbehagen. Kunst lebt doch auch immer von so einer Form selbst aufgelegter, oder der Selbstbeschränkung. In der Wirklichkeit ist die wirksamste Selbstbeschränkung immer knappe Ressourcen, also wenig Geld. Und das gibt es hier halt nicht.",
      "begin_seconds": 2308
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist interessant, weil da merkt man, dass du sonst keine Mainstream-Filme dieser Art schaust.",
      "begin_seconds": 2394
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, man kennt ja sonst nur so Treffofilme. Da muss man nur ein WG-Zimmer mal für eine Nacht ausleihen.",
      "begin_seconds": 2399
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, natürlich ist das ein wahnsinnig teurer Film. Aber interessanterweise ist er nicht ganz so teuer, wie wenn Marvel irgendeinen Superhelden Quatsch macht. Sieht aber besser aus.",
      "begin_seconds": 2405
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es sieht wirklich toll aus.",
      "begin_seconds": 2416
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weil Villeneuve dann schon mit viel Arbeit und viel Mühe dann schon auch gegen einen Widerstand, nicht wie du dir das vorstellt, einfach Geld draufzuschmeißen, einen Look kreiert hat, den sozusagen Marvel mit doppelt so viel Geld nicht hinkriegt. Weil die dann den Computerleuten am Ende sagen, hier mach mal, dass da die Pixel rumfliegen. Und Villeneuve hat, das ist mir dann auch manchmal ein bisschen zu so, ich hab's mal in einem Text verglichen mit so nervigen Barista, der mir erzählt, wie die Espressomaschine funktioniert. Villeneuve redet dann auch ein bisschen zu gern davon, wie er das macht, hab ich manchmal das Gefühl. Aber trotzdem, das Ergebnis ist toll, weil er hat es digital gefilmt. Es ist ihm ganz wichtig, dass er nicht einfach einen Filter drüber legt, sodass es irgendwie analoger aussieht, sondern er drückt, oder wie sagt man nicht, er lässt das immer belichten, oder er ließ diesen Film belichten, den digitalen, um es dann wieder einzuscannen. Also, damit man sozusagen das digital filmt, macht die Special Effects, die digitalen, drauf. Und dann gibt es aber so eine Zwischenstufe, wo es einmal ins Analoge wandert, damit es wirklich funktioniert. Oder dann besonders erkennbar, es gibt im zweiten Teil diese Szenen auf dem Heimatplanet der Bösen, auf GD Prime. Da hat er sich dann extra überlegt, dass man mit einer bestimmten Lichttechnik oder Aufnahmetechnik, die so bestimmte Filter hat, auch aufzunehmen. Dadurch sind die Farben da so schwarz-weiß und so komisch invertiert. Also, er steckt da sehr viel Mühe rein. Und wirft nicht einfach nur Geld auf CGI Affen, die das dann programmieren müssen.",
      "begin_seconds": 2418
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also, gleichwohl. Es ist natürlich eine gewaltige Materialschlacht. Trotzdem ist das vorherrschende Bildeindruck. Ja, was ist eine typische Szene? Ihr hattet kürzlich so eine schöne Seite bei uns im Föhrturm gemacht. Ein Vergleich zwischen, wie heißen die zwei Fantasy-Serien?",
      "begin_seconds": 2497
    },
    {
      "speaker": "SPEAKER_2",
      "text": "House of the Dragon und Rings of Power.",
      "begin_seconds": 2512
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und da gab es eine Kategorie, die ist, was eine typische Szene. Die typische Szene in Dune scheint mir aber nicht die Materialschlacht zu sein, sondern eher, ich musste manchmal so an Bruckner-Symphonien, die langsamen Sätze von Bruckner-Symphonien denken. Dieser Film ist sehr langsam, überraschenderweise, was untypisch ist für einen Action-Film. Also, die Action-Momente gibt es natürlich schon auch. Und irgendwelche Schusswaffen sind schnelle Waffen und Kämpfe sind schnell, gar keine Frage. Aber meistens sehen wir, daher kommt ja auch der Titel Dune, die Dune sehen wir den Helden Paul oder von den Fremen. Da gibt es eine Liebesgeschichte zu einer Frau, die heißt, wie heißt sie denn? Shino?",
      "begin_seconds": 2515
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ähm, peinlicherweise habe ich gerade die von Sendaya gespielt. Die spielt im Buch nicht ganz so eine große Rolle, deswegen komme ich gerade nicht auf ihren Namen, ist mir jetzt unangenehm. Sendaya nennen wir sie einfach mal.",
      "begin_seconds": 2555
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die laufen meistens eher langsam auf diesen Dünen entlang zu einer interessanten Musik, der in Herkunft ich nicht genau bestimmen kann. Manchmal, ich erinnere mich fast an Italo Western, da spielen wir das Lied vom Tod, aber dann ganz verzerrt in etwas orientalisches hinein verzerrt. Und dieses Schreiten durch die Dünen, das sowieso natürlich auch eine Rolle spielt, weil es gibt einen naturgewaltigen Gegner, das sind die Sandwürmer. Und um die Sandwürmer nicht anzulocken durch Schrittgeräusche, muss man so eine bestimmte Fortbewegungsart sich aneignen.",
      "begin_seconds": 2564
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man muss ohne Rhythmus laufen, so ist die Idee. Deswegen laufen sie dann so seltsam, tanzend, aber eben doch nicht tanzen oder wie. Das ist, glaube ich, aus irgendeinem anderen Buch, wie ein Rhythmus, der sich aber nie wiederholt. Laufen sie sozusagen, ja.",
      "begin_seconds": 2600
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Abgehakt, der Punkt. Machen wir den nächsten Punkt. Den adressiere ich jetzt auch wieder direkt an dich, weil ich natürlich beim Schauen immer an dich denken musste. Und zwar in meiner Karikatur bist du ja jemand, der den bürgerlichen Bildungskanon ablehnt und spießig findet und nie dabei erwischt werden möchte, dem irgendetwas abzugewinnen. Und umso überraschter war ich, als ich jetzt Dune schaute und feststellte, dies ist ein Film, der besteht einfach nur aus bürgerlichen Bildungsanspielungen. Also wenn es ein Bildungsgeprotze geben sollte, es wurde nie stärker umgesetzt als in diesem Film. Es gibt ein interessantes, wichtiges Buch in der Literaturwissenschaft von Ernst Robert Kurzius, dem großen Romanisten. Das heißt, Europäische Literatur und lateinisches Mittelalter. Und der Clou dieses Buches, ich weiß, ich habe das so im zweiten Semester gelesen, meines Germanistikstudiums, und war völlig überrascht. Der Clou dieses Buches ist, dass man feststellt, dass eigentlich alles, was in der europäischen Literatur des Mittelalters stattfindet, keine originäre Erfindung ist, sondern auf einen Topos zurückgreift, den es in der lateinischen Antike gab, bei Virgil, bei Horatz und so weiter. Das sind meistens die Referenzgrößen. Und der spielt es an tausend Beispielen durch. Und wenn man das einmal gelesen hat, hat man das Gefühl, es gibt vermutlich in dieser Welt insgesamt und nicht nur in der europäischen Literatur des Mittelalters sowieso überhaupt nichts Neues. Und alles sind immer nur Rückgriffe auf schon einmal entwickelte Motive oder Themen. Und genauso ist Dune gearbeitet. Es gibt nichts, würde ich sagen, für was man nicht eine entweder mythologische, also griechisch-antik mythologisches Vorbild findet. Du hast schon gesagt, die heißen die Atreiden. Und in der griechischen Mythologie gibt es eben die Atriden-Saga. Der letzte aus dem Familienstamm der Atriden war Agamemnon. Wir finden unendlich viele Motive aus dem mittelalterlichen Ritterroman. Große Rolle, würde ich sagen, spielt gnostische Theologie. Das ist nochmal ein anderer Punkt, zu dem wir hoffentlich gleich noch kommen. Also bestimmte theologische Konstellationen, die hier abgerufen werden. Natürlich, und ich schaute diesen Film an und dachte mir, warum ist Lars dann nicht wenigstens auch Wagnerianer? Weil das ist doch komplett Wagners Ring. Das habe ich übrigens auch schon nicht verstanden bei eurer schönen Seite zu den zwei Fantasy-Filmen. Warum es da gar keine Referenz zu Wagners Ring gab. Da ist ja alles schon vorhanden. Der Ring bei Wagner, der aus dem Rheingold geschmiedet wird und Macht über die Welt verleiht. Und weil alle nach dem Ring dann streben, entfalten sich daraus die Machtauseinandersetzungen. Diese Rolle hat in Dune dieser Rohstoff Spice, den man auf dem Planeten Arrakis abbaut und der dann dazu führt, dass die großen Häuser untereinander in Streit geraten und so weiter. So, having said this, meine ich natürlich nicht, dass das jetzt irgendwie eine Entlarvung von Dune ist. Die haben sich ja gar nichts Neues einfallen lassen. Nee, überhaupt nicht. Das macht ja auch Spaß. Ich verstehe nur nicht, wie jemand, der einen ausdrücklichen Wiederwillen gegen den Bildungsanspielungshorizont hat, nun umgekehrt Dune so feiert.",
      "begin_seconds": 2616
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich weiß gar nicht, ob ich auf die Frage so gut antworten kann, weil du ja jetzt auch so die Ebene der Gedankenfiguren, die dieser Film oder diese Geschichte präsentiert, so anspielst. Ich wechsle einfach kurz die Ebene und sag, was mich fasziniert, was das Bildungsgut der letzten 2000 Jahre angeht. Und Dune oder Erzählungen wie Dune ist ja eher, dass Dune es schafft zu sagen, das ist sozusagen der Haufen der Geschichte. Oder vielleicht sogar so eine Art Trümmerhaufen im benjaminschen Sehnen. Das ist all diese Trümmer. Und es gibt aber noch, noch viel mehr Trümmer, weil sie noch weiter in der zukunft. Und manches von dem alten Zeug guckt manchmal noch so durch.",
      "begin_seconds": 2813
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Manches von dem was?",
      "begin_seconds": 2855
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Von dem alten Zeug von der Bibel. Manchmal taucht ganz seltsam.",
      "begin_seconds": 2856
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die ganze Zeit. Der Film besteht nur aus alten Sachen, die da sind.",
      "begin_seconds": 2861
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du meinst jetzt sagen, Gedankenfiguren, die du wiedererkennst. Aber manchmal wird auch die Bibel zitiert. Sie wissen nicht mehr ganz genau. Es ist die Orange Catholic Bible, die sie irgendwie mal zusammengestellt haben aus verschiedenen anderen Religionstexten vor wiederum 1000 Jahren. Manche erinnern sich noch daran. Und das mag ich gerne. Manchmal guckt man noch so ein bisschen durch. Man merkt manchmal, das sind ja wir. Das ist ja doch bei uns. Das ist nicht eine Paralleldimension. Manchmal sieht man noch so eine Cola-Dose, die rollt sozusagen noch so wie, ah, das ist ja noch von uns, wie die Bibel oder irgendein Zitat aus einem Werk oder so. Ja, was man dann wiedererkennt. Das ist jetzt keine richtige Antwort auf deine Frage. Trotzdem würde ich deinen Gedanken aufgreifen und einfach sagen, mich interessiert eben daran noch was ganz anderes, wo ich dann behaupten würde, dass das, was du das klassische Bildungsbürger gut nennst, das nicht so gut kann. Vielleicht ist das eine steile These. Hier werden ja außerdem Begriffe und Konzepte verhandelt, ebenso wie es Wissenschaft tut oder eine Geschichte, die so tut, als würde sie wissen, als würde sie von Wissenschaft handeln. Und ich dachte, auch darauf springst du viel mehr an, weil ja hier einige Punkte gemacht werden, die ja wirklich, und das kann ja nur sehr gute Science Fiction, einfach so eingeschliffenen Common Sense, so den guten Menschenverstand vor allem im Bereich der Ökologie oder so, völlig untergraben, ja. Das ist das, was mich viel mehr daran interessiert, als diese Standard-Erzählfiguren, auf die du jetzt vielleicht hinaus willst. Zum Beispiel, also ganz simpler Punkt, den hab ich auch im Podcast schon mal gesagt, aber man kann das wirklich in zwei Sätzen zusammenfassen. Man denkt ja, aha, das ist eine Geschichte, da geht es um unser Problem, nämlich dieser Planet ist zu heiß, aha, Klimawandel, den Leuten, da geht es schlecht und schuld sind die Bösen, ja, die Bösen jedenfalls. Sozusagen so eine Mischung aus Kapitalisten und Imperialisten, ja, und die machen das, weil die das Öl wollen an das Zeug, ja.",
      "begin_seconds": 2864
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also Kapitalisten sind das definitiv nicht, weil dazu ist es viel zu feudal.",
      "begin_seconds": 2987
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das stimmt. Kapitalismus ist sozusagen da noch nicht ausgebrochen, das ist eine schlechte Erklärung. Trotzdem gibt es so eine Art, ja, das wird jetzt vielleicht zu kompliziert, es gibt eine Firma, die das alles betreibt, ja, aber die, da hast du völlig recht, eben nicht einfach in einem freien Wettbewerb steht, sondern letztlich ja von den Herrschern beauftragt ist, das alles abzubauen und weiter zu verkaufen. Ja, deswegen Kapitalismus ist das falsche Wort. Trotzdem Warenförmigkeit, nähen wir es mal so, all das wird da problematisiert. Aber es ist ja dann interessanterweise in dieser Geschichte und so ist es auch toll von Villeneuve inszeniert, viel ist dann genau verkehrt herum, nämlich zum Beispiel, dass der Planet so heiß ist und diese Leute, die da ihre Nische gefunden haben, wo man so denkt, so postkolonial ökologisch sollen die jetzt geschützt werden, die wollen das gar nicht. Die hätten viel lieber das Arrakis erblüht, was dann auch sie sich versprechen von ihrem Erlöser, dass er das schafft, das Arrakis. Sie wollen aus der Wüste raus. Heißt, das ist keine dumme Pointe, das ist kein Wortspiel, das ist einfach eine ganz wichtige Kenntnis. Heißt, die wollen Klimawandel. Die tun alles und wer verhindert den Klimawandel? Naja, die Mächte, die dieses System beherrschen, wollen keinen Klimawandel, weil sie dann...",
      "begin_seconds": 2992
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Weil sie dann keinen Spice mehr geben.",
      "begin_seconds": 3072
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, weil sie dann Angst haben, dass ihre spice-produktion gefährdet ist und möchten das nicht so. Und dieses auf den Kopf stellen von so Common-Sense-Überlegungen, das gefällt mir am meisten daran, dass es eben ja im Kern dann doch Science-Fiction ist und nicht nur eine Wiedererzählung von Stoffen, die wir schon kennen.",
      "begin_seconds": 3073
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es geht um diesen großen Kampf verschiedener großer Häuser. Für mich war auch hier wieder die Analogie aus dem europäischen oder noch viel spezieller eigentlich aus dem deutschen Mittelalter. Also diese unsere Herrschaftsform im Mittelalter war ja das römische Reich deutscher Nation, hatte einen Kaiser, aber da war so erster Untergleichen, Primus Inter Pares, gewählt von den Kurfürsten. Die eigentliche Handlungssouveränität liegt bei den Kurfürsten. Eine übergeordnete Entscheidungsgewalt hat der Kaiser schon. Er liebt aber auch von und durch die Anerkennung der großen Häuser. So ungefähr darf man sich auch den Imperator vorstellen, der deswegen eben auch verschiedene Herrscherhäuser gegeneinander auszuspielen versucht.",
      "begin_seconds": 3090
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das denkt sich von Herbert alles wirklich ganz toll aus, inklusive sozusagen diesem Kurfürstengremium, was bei ihm dann dieses schöne Wort Landsrat heißt, aber hinten mit D allein diese Wörter, die sich Herbert dafür ausgedacht hat. Weil es gibt dann dieses Gremium aller Adelshäuser, die sozusagen im Gleichgewicht stehen müssen mit dem Partitia Emperor oder wie er sich immer nennt. Ja und sowas finde ich dann schon faszinierend.",
      "begin_seconds": 3140
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau und die großen Häuser, ich musste ja immer so schmunzeln, weil ich irgendwann einmal lange war, ich war ein Freund darüber geredet, der sich mit dem Adel so gut auskannte. Und ich erinnere noch den Satz, als er sagte, ja weißt du, die großen Häuser, die sind dann doch ein ganz anderer Schnack. Weil es auch in Deutschland diese Horenziehung gibt. Und die großen Häuser in Deutschland sind immer noch die regierenden Häuser bis 1918. Und das spürst du einfach heute noch. Die haben ein anderes Verhältnis zum Beispiel zu den Farben ihres Hauses. Und das ist doch die Konfessionstreue, ist einfach noch viel stärker als bei irgendeinem Grafen oder so. Die großen Häuser spielen hier eine wichtige Rolle, weil der Held und Hauptfigur, der Paul, erklärt denen jetzt im zweiten Teil auch den Krieg. Vielleicht müssen wir das nur kurz sagen. Obwohl ich jetzt fast an näher 6 Stunden Film gesehen habe, sind wir jetzt überhaupt nicht bei irgendeinem Ende angekommen.",
      "begin_seconds": 3161
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist allerdings ein besonderer Trick, auch den Villeneuve macht. Weil eigentlich kommt hier schon so ein bisschen ein, dann hat Herbert eben einen zweiten Teil geschrieben und den will Villeneuve auch noch verfilmen, deswegen hat er ja schon sozusagen so die Brücke hingebaut.",
      "begin_seconds": 3210
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, der Kampf der Häuser gegeneinander ist, wenn ich diesen Terminus technicus verwenden darf, quasi der reine Machtmonismus und deswegen scheint mir das unaufgeklärte, also dieser Film feiert gewissermaßen für mich auch ein wenig das Stadium der Unaufgeklärtheit. Das heißt also klassischerweise vom Mythos zum Logos. Den Mythos würde ich jetzt definieren, wenn es halt jenseits der Macht keinerlei andere Appellationsinstanz mehr gibt. Und so... Echt?",
      "begin_seconds": 3224
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach, das ist der Mythos für dich?",
      "begin_seconds": 3257
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das wäre jetzt so eine Arbeitstheorie, weil ich mir... Mir scheint eben...",
      "begin_seconds": 3258
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ist das nicht eher eine moderne Idee, eine nezianische Idee? Weil das stimmt natürlich völlig. Ja, genau. Es gibt nur noch die reine Macht. Das ist alles, was...",
      "begin_seconds": 3262
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es gibt nur noch die reine Macht und das ist, was Christus über... Jesus Christus überwunden hat. Ich würde deswegen sagen, was Dune fehlt, auch wenn du gerade so schön sagtest, manchmal ragt da irgendwas biblisches noch in diese Welt hinein. Aber es sind nur Splitter. Was Dune fehlt, ist das Christentum. Und das Christentum ist in meiner... Das ist nicht in meiner Deutung, klingt so absurd, das ist eine gängige Lesart. Ist ja nichts anderes als ein machtvoller Einspruch gegen die Macht. Also das ist die Paulinische Wende. In der antiken Welt war das Göttliche das Starke und das Siegreiche und ein schwacher, ein ohnmächtiger Gott ist das, naja, wie Paulus sagt, den Heiden eine Torheit und den Juden ein Ärgernis, aber vor allem den Heiden eine Torheit. Und Jesus ist der ans Kreuz genagelte, also der Ohnmächtige, der dann sagen kann, warum hast du mich verlassen, Vater, am Kreuz genagelt. Und er wird ja verspottet. Jesus Christus wird verspottet am Kreuz von den Bürgern Jerusalems und die sagen, du hast gesagt, du seist der König der Juden. Und jetzt ist es offensichtlich, du bist nicht der König der Juden, du bist jemand, der die erbärmlichste Todesart erleidet, die sonst nur die Verbrecher im römischen Reich abbekommen, die quasi dem Delinquenten jede Ehre nimmt. Und das, hochtraben würde ich mal die Paulinische Wende des Christenzums nennen, zu sagen, es gibt eine andere Appellationsinstanz, die ist stärker als die weltliche Macht und übersteigt auch die Frage der Macht und die Frage des Stärkeren. Und die kann eine Perspektive, ein neues Licht sein. Um aus diesem schieren Machtpositivismus herauszukommen. Das ist die Wahrheit von Jesus Christus. Und das ist das enorme Moment des Christentums, dass das Christentum mit dieser Anti-Macht-Ideologie eintritt. Und dann selber natürlich wieder, darüber müssen wir auch gleich reden, weil es gibt da ja tolle Parallelen bei der, da gibt es ja auch so eine Art kirchliche Institution in Dune. Also dass die Kirche mit ihrer Umkehrung der Machtverhältnisse, mit ihrem Anti-Macht-Appell dann selber zu einem Machtplayer wird. Und in all ihren Herausforderungen und Anfechtungen dieses Verhältnis. Tom Holland hat in Dominium Herrschaft, der englische Historiker Tom Holland, das ganz toll beschriebenes Buch vor zwei, drei Jahren erschienen kann. Ich kann jedem nur ans Herz legen, der sich für diese Fragen interessiert. Die ganzen Ecclesia Semper Reformen, die Kirche ist immer dabei, sich zu reformieren. Warum? Weil sie immer wieder von neuen Propheten, an dieses ursprüngliche Versprechen erinnert wird, dass es um die Machtlosen geht, während sie selber bereits zu einer Machtinstanz geworden ist. Und diese Spannung auszuhalten, das macht die Kirchengeschichte quasi aus. Also berühmtesterweise ist dann Franz von Assisi, der sagt, mit diesem ganzen Machtplunder und Luxusplunder von Rom des Heiligen Stuhls will er gar nichts mehr zu tun haben. Und dann macht, was macht aber Papst, ich weiß jetzt nicht, ob es das Innozenz der Zwölfte war, ich glaube, was macht der? Er sagt, wir exkommunizieren Franz von Assisi nicht, sondern wir betrachten ihn als jemand, der die Kirche erneuert, der sie stützt. Die Kirche war kurz davor zusammenzubrechen. Das ist ein wichtiger Erneuerungsstrom. Und dann geht es natürlich immer um diese Balance, trotzdem die machtstruktur zu erhalten und dieses ursprüngliche Anti-Machtversprechen nicht völlig ad absurdum zu führen. Jetzt bin ich selber so abgeschweifelt.",
      "begin_seconds": 3268
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das mit dem Christentum ist ja deswegen so interessant, weil ich bin immer bei dieser Dimension, was übrigens auch die gefährliche Dimension an Dune ist. Ich finde vieles, vielleicht kann ich es unten verlinken, in meiner Rezension und auch in anderen Texten, würde ich immer behaupten, dass vieles daran schon emanzipatorisch zu benutzen ist, was hier gezeigt wird. Also für Linke interessant. Das musst du mir erklären. Erstmal sage ich das Gegenteil, aber ich würde auch sagen, das hat aber auch einen sehr gefährlichen, konservativen bis reaktionären Kern. Mir mal außen vor gelassen, was Frank Herbert jetzt wirklich gedacht hat, was ich immer in dieser müßigen Frage finde.",
      "begin_seconds": 3467
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was hat er denn wirklich gedacht?",
      "begin_seconds": 3501
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das weiß ich echt nicht. Es gibt ja unterschiedliche Äußerungen von ihm.",
      "begin_seconds": 3503
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Weil es gibt ja berühmte Science-Fiction Autoren, die sehr libertär waren.",
      "begin_seconds": 3506
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das war er schon. Er ist so ein Kind seiner kalifornischen Zeit, von dieser kalifornischen Ära, wo das Libertäre, das Ökologische und das auf die zukunft gewerkt ist und natürlich das New Age, so eine spezifische kalifornische Fusion eingegangen sind. Er gilt dann auch mal als früher Umweltschützer, das heißt aber oft so ein Selbstversorger-Ding, dass er sich irgendwie, ich weiß gar nicht, ob er eine der ersten, ne Solarzellen kann er nicht gehabt haben, aber irgendwie sowas auf sein Haus gesetzt hat. Aber das hat ja dann auch was Libertäres, weil er dann sozusagen auf kein staatliche infrastruktur angewiesen ist. Ja. Nein, mir geht es jetzt mehr auch um diese richtigen bösen Fragen, auf die wir jetzt kommen, wenn wir über Macht reden und die Machtlosen. Weil das Christentum ist ja deswegen interessant, ich habe sofort Nietzsche gesagt. Also was man der Geschichte ja unterstellen kann, ist, dass sie dazu wiederum so eine nizianische Position bezieht. Das ist sozusagen alles Sklavenmoral und das ist sowieso uninteressant. Worum es uns eigentlich geht, ist so über Menschen zu schaffen. Und wie machen wir das? Und das durchzieht diese ganze Geschichte immer wieder. Ja, und das ist das wirklich Böse, das ist das Rechte an dieser Geschichte. Eigentlich durch widrige Umstände. Also je widriger die Umstände, desto schlimmer es den Leuten geht, desto mehr in die Hitze auf dem Kopf prallt, desto brutaler sie zueinander sind, desto stärker und mächtiger werden sie. Ja, zum Beispiel diese Fremen, die auf diesen widrigen Planeten leben müssen und eine extreme Kriegerkultur entwickelt haben. Und dann gehört ihnen aber auch wieder die zukunft. Ja, also es gibt ja diesen, den hätte man auch mal im Gegenwartcheck machen können, diesen Satz, der in so einem neuen Rechts-Elen-Mask-Twitter rauf und runter zitiert wird. Strong men create good times, good times create weak men, weak men create bad times und bad times create, die schaffen dann wieder endlich gute Männer. So dieser Zirkus. Und das ist sozusagen ein bisschen die rechte Philosophie, die hier immer wieder erzählt wird, weil es ja darum geht, wer hat jetzt das stärkste Kriegervolk? Wer hat sozusagen da die Macht auf seiner Seite?",
      "begin_seconds": 3509
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Absolut. Ich hab mir tatsächlich auch, wenn ich den Film schaute, noch viel mehr beim ersten, würde ich sagen, als beim zweiten Teil notiert. Ich hätte Dune auch drehen können. Dafür müsste ich nur meine geistige Sozialisierung seit meiner Gymnasiumszeit abstreifen, die mir ein für alle Mal verboten hat, je wieder auf die Ästhetik des Faschismus hereinzufallen und nie wieder wie Leni Riefenstahl Filme drehen zu dürfen.",
      "begin_seconds": 3626
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber die Interessantsteine Frage, wer sind denn die, das ist so toll an dem Film, weil der Film, der Erzähler sozusagen, die Kamera präsentiert uns ja schon Faschisten.",
      "begin_seconds": 3652
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber sie präsentiert die Faschisten selber nochmal. Ja, das stimmt.",
      "begin_seconds": 3664
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Interessant ist, sind irgendwie alle Faschisten auf einer Art. Alle werden faschistisch präsentiert, trotzdem möchte Wilner Fentz...",
      "begin_seconds": 3669
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Mich interessiert aber gar nicht so sehr die Frage, wer da die Faschisten sind. Ja, die gibt es auch, die sind als solche identifiziert. Das ist aber geradezu langweilig, sondern die Ästhetik selber ist halt eine faschistische.",
      "begin_seconds": 3675
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber auch das wiederum unterläuft Wilner Fentz nicht einfach so, denn die Pointe seines Films und die ist natürlich bei Herbert angelegt, ist ja schon, dass eine emanzipative Bewegung ins faschistische kippt. Deswegen sind seine Bilder ja am Ende so, dass man immer wieder diese Menschenmassen von oben sieht. Ich weiß nicht, ob du das jetzt schon mit Riefenstein meinst.",
      "begin_seconds": 3686
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Natürlich.",
      "begin_seconds": 3706
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und einer teilt sie wie das Meer, der Erlöser.",
      "begin_seconds": 3706
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Moses.",
      "begin_seconds": 3710
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, wobei der jetzt kein Faschist war, sonst klappt jetzt alles zusammen, die Metaphern. Aber in dem Fall soll es ja so eine Massenästhetik haben, so ein Nürnberger Reichsparteitaghaft. Und die religiöse Ekstase, die die ihm zurufen und ihm zujubeln. Aber das ist ja nicht sehr kein Versehen von Villeneuve. Das macht er ja auch absichtlich. Deswegen ist die Frage, ist es sozusagen Riefensteinästhetik oder soll sozusagen dieses Element benutzt werden, um was zu Emanzipatives zu erzählen, was über das Problem der Macht zu erzählen? Oder fällt der Film einfach drauf rein für dich?",
      "begin_seconds": 3711
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde, er fällt nicht drauf rein. Das wäre ein bewusstloser Akt. So blöd können die Beteiligten, die mit solchen Milliarden, denen solche Milliarden an filmproduktionsmittel anvertraut werden, gewiss nicht sein. Nein, er ist sich das bewusst und versagt sich das Vergnügen nicht.",
      "begin_seconds": 3743
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weil wenn du mich jetzt fragst, was ist das, weil du fragst, was ist denn das Linke oder Emanzipative an dieser Geschichte? Für mich ist es der Weckruf und das ist eben leider heute meistens nicht links. Ich halte es aber für links. Es ist der Weckruf nochmal zu sagen, wir dürfen nicht auf irgendwelche Ökologien und ökologischen Gleichgewichte reinfallen. Es ist nicht ökologisch und deswegen toll, wenn Leute in der Wüste zu heiß ist und sie da kein Wasser haben. Es ist ein emanzipatives Projekt, wenn wir gemeinsam, nicht irgendwelche fatalen Herrscher, wenn wir gemeinsam beschließen, unsere Umwelt zu prägen und unsere Umwelt umzugstalten. Der Ursprung, ich mag ja so biografistische Anekdoten nicht so gerne, aber die ist doch ganz schön. Der Ursprung dieser Geschichte ist, dass Herbert, der Journalist war, in Oregon recherchiert hat zu Dünen am Meer, wo es ein Umforstungsprojekt gab, weil diese Dünen erodierten irgendwie. Und deswegen wollte man da fremde Gräser aus Europa anpflanzen, die es geschafft hätten, diese Dünen zu stabilisieren, damit die nicht weggewaschen werden. Und dazu hat er recherchiert. Und da steckt ja sozusagen das Ganze schon drin. Es gibt sozusagen schon ein Geoengineering, ein Versuch, unsere Umwelt zu prägen. Und wann ist das was Gutes, wann ist das was Schlechtes? Und da würde ich natürlich als Linker sagen, naja, es kommt drauf an, wer es macht. Machen wir das gemeinsam? Oder machen das sozusagen die, die mit Gewalt einfach gerade zufällig herrschen? Ja, das ist vielleicht nur zu diesem emanzipativen Moment der Geschichte.",
      "begin_seconds": 3760
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich hingegen würde sagen, es gibt eine rechte Lesart. Also wir machen ja ein spielerisches Gespräch, weil es ein bisschen anmaßend von mir ist. Ich habe das jetzt einmal gesehen und es ist eine Bedeutungsüberdetermination. Ich habe da eh noch nicht alles sortiert. Aber es fällt ein zentraler Satz, ich weiß gar nicht mehr, wer ihn sagt, aber ich habe ihn mir notiert und der scheint mir eine traditionelle konservative Überzeugung in Worte zu fassen. Da heißt es, das bekommt, irgendwer sagt das zu Paul, wenn ich das richtig erinnere. Das Rätsel des Lebens ist kein Problem, dass es zu lösen gilt, sondern eine Wirklichkeit, die es zu erfahren gilt. Also es gibt ja immer diesen Gegensatz von links und rechts, wo man sagt, das linke sind die abstrakten Ideen, die intellektuell durchdacht werden, aber so ein bisschen in einer a priori haften Weise, während das rechte oder das konservative sich immer verpflichtet auf das Konkreterste. Ein Gegensatz zum abstrakten und wo es um den Lebensvollzug oder Nachvollzug gibt. Und dieser Satz, das Rätsel des Lebens, ist kein Problem, dass es zu lösen gilt. Linke versuchen die Rätsel des Lebens zu lösen. Sie würden sogar vielleicht sagen, es sind gar keine Rätsel. Schon das Rätsel selber ist ja eine mythologische oder eine mythische Figur, sondern es ist eine Wirklichkeit, die es zu erfahren gilt.",
      "begin_seconds": 3850
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das wäre ein meiner Kritikpunkte an der Villeneuve-Umsetzung, dass er mir manchmal dann konservativer ist, als das Buch gewesen wäre, wenn man es auf die Art liest, wie ich es lese. Ich mache das immer fest an einer Figur. Dr. Kynes heißt die. Das ist der Planetologe, nennen sie den da. Also der sagt eigentlich für die ökologischen Fragen zuständige Forscher, Wissenschaftler, aber gleichzeitig Ingenieur. Da gab es dann so den üblichen, ja das übliche Rechtsgezeter, weil das im Buch ein Mann ist, der vermutlich weiß ist, wobei das weiß man nicht so genau, aber an jeden Fall ist es ein Mann, und im Film wird es von einer schwarzen Frau gespielt. Das ist aber völlig egal, die Änderung. Viel schlimmer ist eine andere Änderung, nämlich wie er sie ums Leben kommt im Film. Sie wird dann von den Bösen, den Harkonnen erwischt, gegen die sie zusammen mit Paul und den anderen auch da aufbegehrt. Sie schafft es aber im letzten Moment, durch ihr Wissen um diese Ökologie des Planeten ein paar von den Handlanger noch mitzunehmen, weil sie einen dieser bösen, die sind vielleicht nicht böse, von diesen gefährlichen Wüstenwürmern herbeiruft und die verschlingen dann noch diese gefährlichen Harkonnensoldaten und sie selber opfert sich dann auch noch um damit Paul entkommen kann oder so. Also sie stirbt sozusagen im Wissen, dass ihr Wissen um diese Ökologie, um wie dieser Planet funktioniert, irgendwie hilfreich einzusetzen ist. Das ist im Buch und das hat Herbert natürlich ganz bewusst gemacht, genau anders herum. Sie wird von den Bösen einfach so in der Wüste ausgesetzt, um zu sterben da. Und man erwartet immer ein bisschen und sie versucht es auch irgendwie, ah, wie kommt sie jetzt an Wasser? Ja, ist das im Buch. Er kennt sie ja so gut aus, ja wie kann man sagen. Es geringt ihm aber nicht und er läuft dann zufällig in so einen Wurmloch, wo diese Würmer rauskommen, rein, weil alles nihilistisch letztlich ist. Ökologie verfolgt gar kein Ziel, sondern er stirbt dann einfach in dieser Wurmexplosion oder was das ist. Und sein letzter Gedanke im Buch ist dann tatsächlich, ah ja, was ich immer gedacht habe, dass Ökologie sozusagen ein Ziel und ein Zweck hat, das ist ja eigentlich falsch. Es regiert einfach nur das Nichts und das Leere und die Sinnlosigkeit. Ja, für mich ist das sozusagen ein Wegruf, den dann Villeneuve unterlassen hat, dass diese ganze Geschichte uns erzählt. Glaub nicht, was ihr im ersten Moment denken könnt, dass hier ein interessantes ökologisches Einklang mit der Natur existiert, in dem man sich nur ergeben muss. Und dann wird alles gut, sondern genau dagegen muss man ankämpfen.",
      "begin_seconds": 3926
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich hatte das ein bisschen anders aufgefasst, aber das ist bestimmt mein, da würde ich auch noch mal sagen, da ist meine Lesart die oberflächlichere. Aber über die Fremen, die sagen, von sich selber ja mal rühmen sie ihre gewisse natürliche Vertrautheit mit ihrer Umwelt, die es ihnen ermöglicht, mit der Wüste so zu leben, dass sie überlebensfähig sind und sich auch gegen andere Angriffsvektoren schützen können. Ich bin eine Fremen, sagt die Frau, die sich in Paul verliebt hat, glaube ich. Die Wüste ist meine Heimat. Und mir schien es fast schon so ein bisschen, Bruno Latour hat doch immer diese Vorstellung einer Agency von ganz verschiedenen Institutionen, aber unter anderem natürlich auch von der Natur oder einer bestimmten ökologischen Nische als etwas mit eigener Agency. Und so schien mir die Wüste da auch in den Blick genommen zu sein.",
      "begin_seconds": 4066
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist natürlich eine Kippfigur. Es kippt immer so hin und her. In einem anderen Punkt ist Villeneuve sehr entschieden. Eine Sache will er wirklich ja dekonstruieren, nämlich das Religion, auf das sich die Fremen berufen, auf ihre Religion als Widerstandsinstrument ist, das nicht funktioniert. Das macht er überdeutlich.",
      "begin_seconds": 4120
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, und das finde ich auch sehr platt.",
      "begin_seconds": 4138
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist halt sehr wichtig.",
      "begin_seconds": 4141
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dieser Antiklerikalismus gewissermaßen. Also wenn irgendetwas klar ist in dieser Erzählwelt, dann dass der religiöse Diskurs so starke Kräfte er zu entfalten vermag, einfach immer nur defizitär ist, weil nicht rational.",
      "begin_seconds": 4142
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber das müsste dir doch gefallen, weil das ist doch gerade das, was wir jetzt bei postkolonialen Widerstandsüberlegungen dann immer wieder kritisieren. Du als Liberaler, ich irgendwie als Ex-Antideutscher oder was auch immer. Dass man nicht einfach glauben kann, man kann sich sozusagen mit dem Islam oder mit irgendeiner anderen indigenen Religion verbünden in einem emanzipativen Rahmen. Sondern das ist immer wieder ein Rückschlag, der zu Regression führt. Und hier ist es ja überdeutlich in dieser Geschichte. Und das ist das letzte, was ich jetzt als Argument hinzufüge, dass Herbert uns zeigen will, dass das alles letztlich gebaut ist, gemacht. Und eben nicht einfach so ökologisch sich ergibt oder religiös sich ergibt. Wird dem Film ja auch überdeutlich. Diese Religion ist eigentlich so eine Art wie so ein CIA Untergrundmission, die irgendwann mal von den Machthabern diesen vielen indigenen Völkern auf diesem Planeten so eingepflanzt wurde, damit, falls mal irgendwas passiert, sie mit den Hebeln dieser Prophezeiungen, die da mal gestreut wurden, diese einfachen religiösen Leute irgendwie dahin treiben können, wo sie sie hinhaben wollen. Das finde ich erst mal. Das finde ich erst mal eine emanzipative, gute Botschaft. Da bin ich willener für dankbar. Er macht es vielleicht ein bisschen, es geht ihm sehr viel darum.",
      "begin_seconds": 4158
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Naja, ich würde sagen, einfach dieser vulgär Atheismus, liberale Provenienz, ist nichts, was ich mir gerne zu eigen mache. Ich bin kein Absolutist in diesem Punkt und glaube, dass Religion nicht einfach nur Opium fürs Volk ist, sondern in ihr auch irgendwie eine tiefe Nachdenkensleistung eingegangen ist, die einen sowohl metaphysischen wie ethischen Mehrwert auf die ein oder andere Art aufwerfen oder ausbringen kann. Aber das ist jetzt zu weitgehend in andere Felder hinein. Letzte Frage, wir haben schon die Uhrzeit, müssen wir im Blick behalten. Letzte Frage, ich kann sie auch hier wieder nur in Form einer Kritik an dem Film formulieren. Dass die Bösen böse sind, wird nicht wiederum von irgendetwas abgeleitet, sondern die Bösen sind böse. Und Paul ist, I don't know why, ist halt ein Guter. Die Guten sind halt die Guten. Und ist diese Form einer quasi Essentialisierung, als gäbe es das Gut und das Böse, so wie es Steine und Blumen gibt, nicht doch ein bisschen zu schlicht, um dann darauf eine so aufwendig produzierte Erzählwelt zu entfalten?",
      "begin_seconds": 4234
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zwei Sachen dazu. Du hast recht und du hast nicht recht. Das zweite stimmt nicht. Das ist nicht Star Wars. Paul ist nicht luke Skywalker. Er ist nicht einfach der Gute. Das hat Villeneuve versucht, gegen Ende hin in jeder Facette rauszuprügeln aus seinem Material. Und es ist auch da angelegt. Herbert hatte, glaube ich, das Gefühl, dass es im ersten Teil nicht genug klargemacht hat. Er hat auch deswegen diesen zweiten Teil bei Dune Messiah geschrieben, in dem das dann noch deutlicher wird, dass der auch Jihad, dieses Wort liebt der in dem Buch, er meint damit einen sehr intensiven von Fanatismus und Glauben geprägten Kampf, der jetzt gar nicht direkt mit Islam zu tun hat, das gibt es ja so da gar nicht mehr. Der Jihad, den eben Paul über diese Welten bringt, ein hoher Preis ist, sein wird. Jetzt habe ich viel gespoilert. Der erste Teil aber stimmt, weil das Interessanteste an Verfilmungen von Dune ist, was der Regisseur mit den Bösen, mit den Harkonnen macht. Da hat sich zum Beispiel, ich kann dir empfehlen, wenn du noch mal Zeit hast, diesen Lynch Film zu gucken. Lynch, ganz wunderbar ausgelegt, was er mit denen macht. Ganz viel verrücktes Zeug dazu erfunden, was gar nicht im Buch steht, wo man denkt, wo hat er diese verrückten Ideen her? Warum ist das interessant? Na ja, und da muss ich jetzt wieder diese Links-Rechts-Unterscheidung einführen. Als Linker wüsste man immer vielmehr gerne über diese Gesellschaft, diese Harkonnen, weil man sich ja fragt, wie kann dieses brutales Regime auf welchen sozioökonomischen Bedingungen basiert ist, dass da diese Boshaftigkeit existiert? Wie funktioniert diese Gesellschaft? Laufen die nicht, die bringen auch immer ihre Offiziere und ihre Soldaten selber um, ja wenn sie gerade so ganz tyrannisch keine Lust haben, laufen die nicht weg, begehren die nicht irgendwann mal auf? Was hält eigentlich diese Gesellschaft zusammen? So, und darauf gibt es keine, leider keine linke Antwort, sondern jede Antwort auch bei Herbert und auch in dem Film, ist eine konservative, weil was sind die Haakon nämlich eigentlich? Die sind degeneriert, das soll uns mit jedem Bild gezeigt werden. Die sind, wie sagt man dann immer beim alten Rom?",
      "begin_seconds": 4310
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Barbaren.",
      "begin_seconds": 4428
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, die alten Römer am Ende sind nicht degeneriert, ich steck grad auf dem Schlauch.",
      "begin_seconds": 4429
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dekadent.",
      "begin_seconds": 4432
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dekadent. Es ist ein Dekadenzfilm. Die absolute Boshaftigkeit entsteht, wenn eine Gesellschaft dekadent wird. Und das ist dann natürlich auch eine völlig falsche Faschismustheorie, würde ich jetzt sagen. Ben Villeneuve uns erzählt, die werden ja wirklich sehr so Nürnberger Reichsparteitag-mäßig gezeigt. Und sagt, das sind eigentlich so Dekadenz-Phänomene, dass es zum Faschismus kommt. Und das ist ja eine konservative Position, da kann ich als linker wenig mit anfangen. Deswegen sind die im Buch auch noch pädophil und so. Also alles, was so mit Dekadenz zu tun hat, wird da beigemengt. Deswegen will ich sagen, es gibt eine Erklärung, warum die böse sind, aber eine sehr konservative, vielleicht reaktionäre Erklärung. Dekadenz führt zu absoluter Barbarei und Brutalität.",
      "begin_seconds": 4433
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich verstehe den Dekadenzbegriff hier nicht. Und glaube ich auf zwei Ebenen nicht, aber ich spreche nur die Banalere an. Dekadenz ist ein Prozess. Du hast das römische Reich zitiert, von der Kraft hin zum Verfall. Man reißt sich nicht mehr im Riem, man ist nicht mehr ideenreich, man spuckt nicht mehr in die Hände, das Militär wird schwächer und so weiter. Das Geld inflationiert, das ist immer... Deswegen müsste man ja dann eine Vorgeschichte kennen, die erzählt, wie es zu diesem Dekadenz-Phänomen kam.",
      "begin_seconds": 4470
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Reicht nicht, du hast da gerade mal Riemen gerissen gesagt, reicht nicht, das ist der Baron Harkon, so ein fetter Typ ist, der sich selber gar nicht aufrecht halten kann und immer so elektronische Hosenträger braucht, um überhaupt noch gerade zu stehen. Der kann sich ja nicht mehr am Riemen reißen, sondern muss schon am Riemen gerissen werden, von der Technik um ihn herum. Die müssen auch immer in den Filmen in so Ölbäder, um sich zu regenerieren. Sie können gar nicht mehr aus eigener Kraft bestehen. Und es geht ja auch schon auch drum, in dem Sinne ist es auch ein bisschen Military Science Fiction im weitesten Sinne. Es geht schon noch darum, dass ihre Truppen nicht gut genug sind. Deswegen ist das ja gar kein spannender Entscheidungskampf am Ende, sondern die Imperialen und ihre Truppen haben eigentlich gar keine Chance gegen diese eben noch voller Vitalität stehenden Fremen, die noch nicht dekadent geworden sind. Ich will nur sagen, es gibt so einen sehr schönen Anhang, den Herbert noch geschrieben hat, mit so ein paar Begriffen zu dem ersten Dune-Buch. Und da wird auch erklärt, wie die Geldpolitik funktioniert.",
      "begin_seconds": 4501
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das wäre dann, ich fange damit an mit diesem Exkurs. Liebe Zuhörer, wenn Sie Dune nach diesem Podcast das erste Mal schauen, werden Sie höchstens ein Drittel von dem, was Lars gerade so schön ausgeführt hat, mit eigenen Augen wiedererkennen, weil dazu muss man glaube ich ein richtiger Kenner der Materie sein. Mein Schaueindruck liegt erst eine Woche zurück und trotzdem hast du, Lars, mir ganz viele Augen geöffnet. Die Augen geöffnet ganz viele Sachen, die ich erst mal gar nicht wahrgenommen habe. Einfach weil da viel zu viel in diesen sechs Stunden auf einen einbringt. Lieber Lars, der kleine Bruder der Science Fiction ist unsere Prognosefrage.",
      "begin_seconds": 4559
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Stimmt, ja.",
      "begin_seconds": 4597
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sie richtet sich dieses Jahr, dieses Mal nicht auf das Jahr 10.927, egal welcher Zeitrechnung, sondern auf das Jahr 2029. Warum 2029? Weil nächstes Jahr 2025 gibt es eine Bundestagswahl. Und wenn alles der Bundestag nicht vorher aufgelöst wird, wird es 2029 wiederum eine geben. Und du hast gerade ein hochinteressantes Interview für unser Mutterblatt geführt mit dem Soziologen Wolfgang Streeck, der ein geistiger Stichwortgeber für Sarah Wagenknecht ist. Deswegen möchte ich von dir erfahren, wie ist deine Prognose? Wird das Bündnis Sarah Wagenknecht auch in den Bundestag 2029 gewählt werden?",
      "begin_seconds": 4598
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah, okay, bei so was bin ich ja immer so schlecht, weil das ja wirklich so Politikpolitik ist. Ich will jetzt mal dahin gucken, wo ich mich wenigstens minimal auskenne, wo es ähnliche Verfalls- oder Erneuerungsphänomene gibt, je nachdem wie man es nennen will, nach Frankreich. Und da haben sich doch diese Einzelmann-Bewegungen von Mélenchon oder so auch länger gehalten, als man dachte.",
      "begin_seconds": 4641
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Vor allem von Macron.",
      "begin_seconds": 4667
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja gut, aber den kann ich ja jetzt wieder nicht vergleichen, weil der ja Zentrum ist, so nicht vom Rand her.",
      "begin_seconds": 4668
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber auch eine Einzelmann-Bewegung.",
      "begin_seconds": 4673
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, okay, stimmt, hast recht. Und wenn das das Vorbild ist, würde ich sagen, das hält sich dann doch auch länger, auch mit dieser Zentrumsfigur, also dieser Zentrumsfigur, die das Zentrum bekämpft, nämlich Sarah Wagenknecht, um die sich alles so herumdreht, wie bei Macron, wie bei Mélenchon. Und dann gibt es in Frankreich ja mittlerweile noch andere Ableger, die so um Einzelfiguren herumkreisen. Ich würde es mir natürlich anders wünschen, also wenn ich mir was wünschen würde vom Bündnis Sarah Wagenknecht, wofür es gut sein soll, natürlich dafür, vielleicht würde da mir Streecks sogar zustimmen, weiß ich nicht, eigentlich die Sozialdemokratie, die linke Sozialdemokratie, wiederzubeleben und auf einen anderen Pfad zu setzen. Die Migrationsskepsis ist mir da jetzt nicht so wichtig, die sehe ich eher, ja, das ist für mich eher ein Problem, aber zumindest diese, ja, Rückbesinnung, auch vielleicht irgendwie linkspopulistische Forderungen, dass man mal unsere infrastruktur verbessert. Und ja, das würde ich mir dann irgendwie wünschen, dass das so zurück ins Zentrum wirkt.",
      "begin_seconds": 4675
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Lieber Lars, ich bin auch dafür, dass wir das für unsere infrastruktur tun, aber nicht, indem wir die Schuldenbremse reißen. So, aber bevor wir zum das Politikteil werden, beenden wir hier die sogenannte Gegenwart. Danken allen Zuhörern für ihre Geduld, ihr Interesse und ihre Gewogenheit.",
      "begin_seconds": 4738
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und wir danken Ijoma, der uns heute produziert hat. Und wir verbleiben mit dem Wunsch, mit der Bitte uns zu schreiben an gegenwartatzeit.de mit Vorschlägen für den Gegenwart-Check, Lob, Kritik, Anregungen. Und bis zum nächsten Mal.",
      "begin_seconds": 4755
    }
  ]
}