{
  "episode_title": "Narzisstisch sind immer nur die anderen",
  "apple_id": "1000670352940",
  "spotify_id": "3NkOEnVHMbW63TOGhzNwLS",
  "upload_date": "2024-09-23",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Herzlich willkommen zur sogenannten Gegenwart, unserem Feuilleton Podcast bei der Zeit und Zeit online. Mein Name ist Nina Pauer und heute ist Ijoma Mangold mir zugeschaltet. Hallo Ijoma.",
      "begin_seconds": 17
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hallo Nina, ich grüße dich. Du weißt doch auch, es gibt immer Diskussionen über die sehr unterschiedlichen Formen von Diskriminierung. Und wenn man die alle gewissermaßen zusammendenkt, dann spricht man von Intersektionalismus. Es gibt eine Form über die wird nie geredet, nämlich die Diskriminierung bestimmter musikgeschmäcker. Und das möchte ich an dieser Stelle doch mal sagen. Ich als beinharter Klassik-Terrorist fühle mich diskriminiert, weil diese Scheiß-KI immer nur Pop-Imitations macht. Aber man könnte ja auch mal eine Bellini-Arie aus unserem Intro machen. Kommt aber nicht vor.",
      "begin_seconds": 28
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das können wir steuern, Ijoma. Also wenn du dich da technisch einarbeitest, kannst du gerne nächstes Mal ein Opern-Intro. Ich möchte aber auch, also es war jetzt ein sehr trashiger Einstieg gerade. Das tut uns leid. Wir versuchen, das Niveau etwas höher zu ziehen. Ijoma, worüber wollen wir denn heute sprechen?",
      "begin_seconds": 62
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir wollen über etwas sprechen, von dem man jetzt auch nicht unbedingt sagt, damit zieht man das Niveau höher, nämlich über ein ein richtiges Allerwelts-Thema. Sollen wir sogar verraten, wie wir drauf gekommen sind? Wir wollen über Narzissmus reden. Und warum haben wir uns für dieses Thema entschieden? Okay, Disclosure. Jetzt machen wir uns wirklich mal nackt, weil wir feststellen, wir sind ja als Redakteure bei der Zeit, kennen wir ja Einschaltquoten oder wie sagt man Clickbaits. Wir wissen, welche Artikel auf unserer Homepage immer wahnsinnig gut laufen. Und wenn in irgendeinem Artikel in der Überschrift das Wort Narzissmus vorkommt, dann kann man sich darauf verlassen, diese Artikel läuft. Und weil auch wir natürlich eine immer größere Reichweite erzielen wollen, dachten wir uns, da machen wir doch mal die Trittbrettfahrer. Wir machen jetzt mal eine Folge, in deren Überschrift wir auch das Wort Narzissmus unterbringen können. Und dann wollen wir doch mal sehen, ob es dann nicht läuft. Wir haben ja nämlich so eine Schallmauer, die wir nur selten durchbrechen. Irgendwie so mehr als 100.000 Zuhörer finden wird geil. Vielleicht schaffen wir das mit einer Folge zu der Frage, warum alle immer alles über Narzissmus wissen wollen.",
      "begin_seconds": 79
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, vielleicht kann man das noch ein bisschen weniger kühl und abgefuckt als Grund, dass wir jetzt unbedingt ganz viele Zuhörer und Zuhörerinnen haben wollen diesmal. Aber es ist schon bemerkenswert, wie sehr dieses Wort sich hält vor allem. Also normalerweise gibt es ja so Buzzwords und dann fliegen da alle so schwarmartig hin und klicken da drauf und wollen alles darüber lesen. Aber dann zieht der Schwarm weiter und hier zieht der Schwarm nicht weiter. Und das sagt uns schon sehr viel über unsere Gegenwart aus. Und das kann ich hier einmal verraten. Wir haben ja eine presseschau gemacht sozusagen und haben echt zurückgeguckt in die letzten zehn Jahre. Und es ist die ganze Zeit so. Wir leben in Zeiten des Narzissmus und zwar schon so lange. Und das wollen wir nun wirklich etwas analysieren und unter die Lupe nehmen heute. Ijoma, aber vorher spielen wir unseren Gegenwart Check. Und du darfst anfangen.",
      "begin_seconds": 152
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich darf anfangen. Das ist ja toll. Pass mal auf, mein erster Gegenwart Check ist etwas. Ist ein Satz oder eine soziale Handlung, die ich nur von mir kenne. Das liegt aber einfach daran, dass es nicht möglich ist, sie von anderen zu kennen, weil es ein Akt ist, der immer nur in so einer Zweierinteraktion mit einem Verkäufer stattfindet. Ich habe aber die ganz starke Vermutung, dass alle anderen diesen Satz auch sagen, sagen müssen. Und zwar lautet der Satz, kann ich mal bitte die Summe sehen? Wir zahlen ja nun seit einiger Zeit alle nur noch mit Karten. Und nun hat es sich so völlig eingebürgert, dass die Barista einem das Bezahlteil so hinhält, dass die Summe, die sie abrechnet, der Bildschirm zu ihr zeigt, während man die andere Seite, wo man die Karte dran hält, hat. Und dann muss man ihr vertrauen. Und naja, man möchte ja auch gerne vertrauensselig sein, aber es ist ein geschäft immer zugunsten des Barista, weil der geht kein Risiko ein. Ich als der Bezahlende schon. Und weil ich das blöd finde, sage ich dann immer, kann ich mal bitte die Summe sehen? Dann muss er das Gerät umdrehen. Dann sehe ich, aha, es sind wirklich nur 7,50 Euro. Könnten ja auch 75 Euro sein. Und stell dir mal vor, es sind 75 Euro. Da hast du halt nach fünf Wochen später, wenn du dann irgendwann in deine Kreditkartenabrechnung reinschaust, in der ja meistens dann noch nicht mal der Name des Cafés aufschaut, weil die wahre GmbH, die die Rechnung und die Bilanzierung macht, ganz anders heißt du, also sowieso gar nicht mehr zuordnen kannst, wo diese 75 Euro denn nun eigentlich entstanden sein sollen. Naja, um all das zu verhindern, sagt man dann, darf ich mal bitte die Summe sehen? Und dann dreht er das um, man kommt sich so ein bisschen mies und kleinig vor, aber es hilft dir nix.",
      "begin_seconds": 205
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich bin so hin und hergerissen, weil ich glaube, dass nicht so viele Leute diesen Satz sagen, tatsächlich gerade weil man sich mies vorkommt. Oder weil man einfach so fahrig ist und das irgendwie egal ist. Also ich weiß ich nicht so. Ich beobachte das nicht. Aber ich finde, wenn du es vielleicht, wenn ich dir ein bisschen helfen darf, wenn du einfach sagst, dieses umgedrehte, also dass man das nicht mehr sieht, das finde ich schon Gegenwart, weil ich tatsächlich, also ich weiß, dass auch wir kriegen ja viele Zuschriften zu diesem Trinkgeld, virtuell Trinkgeld geben. Ja, nein, was für Mikrosituationen und komische Gefühle es dazu gibt. Und deswegen finde ich das schon sehr gegenwärtig. Und bei mir ist es tatsächlich letztens passiert, dass dann irgendwie automatisch, der insofern bist du da schon gut dabei, wenn du sagst, darf ich mal die Summe sehen, weil ich habe die Summe natürlich wie immer nicht angeguckt und irgendwie murmelte die Frau so, ja Trinkgeld, ja oder nein, oder irgendwie so. Und dann ging es so schnell. Und es war auf die höchste Trinkgeldsumme eingestellt, dass dieser Kaffee, der ja eh schon teuer ist, so wirklich astronomisch teuer war und wir uns so beide, aber in dem Sinne, sie hat es irgendwie nicht extra gemacht. Wir waren beide in so einem Murmelmodus und haben es beide so ganz schnell gemacht. Und dann haben wir uns total erschreckt, wie teuer dieser Kaffee war. Und sie hat dann noch versucht, mir irgendwelche extra Milchschaum-Sachen zu machen. Und irgendwie, ich ging da so ein bisschen schockiert raus. Insofern, diesen Moment finde ich, da hast du was.",
      "begin_seconds": 310
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dann erlaub mir, dass ich meinen Gegenwart-Check neu formuliere und sage, die dem Bildschirm abgewandte Seite des zahlungsgerätes ist die, die wir sehen.",
      "begin_seconds": 395
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das würde ich sagen. Da kriegst du den Punkt von mir.",
      "begin_seconds": 404
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sehr schön. Was hast du mitgebracht?",
      "begin_seconds": 406
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich hoffe, dich damit begeistern zu können, denn es geht um etwas kulinarisches und zwar die Dubai-Schokolade. Hast du von ihr gehört?",
      "begin_seconds": 408
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, ich war aber schon mal in Dubai. Allerdings, so lange her, vielleicht gab es damals noch nicht die Dubai-Schokolade.",
      "begin_seconds": 417
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das weiß ich nicht. Ich schätze, vielleicht gab es sie schon. Also es trendet jedenfalls. Ich würde mal so sagen, seit einer Woche kriege ich das so massiv mit. Und zwar ist das so eine Schokolade, die jetzt überall bei TikTok, also ich habe mir gestern sehr viele Videos angeguckt, wie man die selber machen kann, weil sie nämlich natürlich als Trend sehr teuer ist. Eigentlich gibt es sie nur in Dubai. Und es gibt irgendeine Manufaktur, die die nach Deutschland auch verschippt. Und nun wird hier und natürlich als Trittbrettfahrer, so wie wir heute, gibt es dann so Rewe und so, die die imitieren. Und da ist sie aber überall ausverkauft. Also es ist sozusagen das heiße Ding. Was ist die Dubai-Schokolade? Ich glaube, die kostet so 7 bis 15 Euro für so eine Tafel. Sie ist gefüllt. Sie hat meistens noch so ein schönes Muster.",
      "begin_seconds": 422
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ganz kurz, ich muss nur noch mal nachfragen. 7 bis 15 Euro ist eine riesige Range. Ja, das wusste ich.",
      "begin_seconds": 469
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich habe mir gerade auf die Zunge gebissen und dachte, Scheiße, hätte ich jetzt Ijoma nicht sagen. Ja, aber eher so, also einfach eher gen 15 würde ich sagen.",
      "begin_seconds": 474
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber es ist von einem Hersteller und insofern hat sie einen Preis.",
      "begin_seconds": 480
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, sie ist so häufig imitiert. Also bei Rewe ist sie ausverkauft und es gibt so, ich glaube, das Original kriegst du letztlich nur in Dubai. Also ich finde, man kann sehr schön sehen, wie diese Verknappung da. Also da kommen so viele Sachen für mich zusammen an Gegenwärtigkeit. Ich sag einmal nur für dich kurz, woraus sie besteht und was das besondere an ihr ist. Also sie ist gefüllt, also draußen rum. Ich glaube, es ist wirklich sehr süß. Es gibt das aber auch mit, also wenn ich die probieren würde, worauf ich jetzt ehrlich gesagt Lust habe nach diesem ganzen Video, vor allem weil die so einen tollen Crunch in der Mitte hat. Wenn ich sie probieren würde, würde ich glaube ich dunkle Schokolade nehmen, weil es sehr, sehr süß wirkt. Weil in der Mitte ist Pistaziencreme gemischt mit diesen Engelsfäden. Ich kann das leider nicht aussprechen, Kadayif, Taifi, die es auch in Baklava gibt. Weißt du diese dünnen Fäden?",
      "begin_seconds": 483
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weiß ich nicht, nee.",
      "begin_seconds": 533
    },
    {
      "speaker": "SPEAKER_1",
      "text": "So ein klassisches Baklava, das hat so diese sehr dünnen Fäden. diese Teigfäden, die dann mit Butter, kann man die in der Pfanne machen und dann werden die so sehr, sehr zuckrig. Also Baklava ist ja super, super.",
      "begin_seconds": 534
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, ich esse sowas nicht.",
      "begin_seconds": 547
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, es ist halt super, super süß.",
      "begin_seconds": 549
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich hab immer das Gefühl, das klebt so zwischen den Zähnen, dass mein Ekelzahn dann rausgerissen wird.",
      "begin_seconds": 550
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und das wird mit Pistaziencreme vermischt und ist sozusagen in der Mitte. Und wegen diesen Engelsfäden macht es dieses crunchige Geräusch. Und nun wird das überall auf TikTok nachgekocht, äh, nicht gekocht, gebacken. Was macht man mit Schokolade? Also hergestellt. Also man sieht überall diese Do-it-yourself-Videos. Und da kommt so viel zusammen, finde ich, an. Also zum einen finde ich es toll, weil Dubai endlich noch mal durch so ein Produkt nach vorne gepusht wird und nicht nur durch irgendwie Bushido wandert dahin aus. Also dieses Dubai als so ein Auswanderer tolles gelobtes Land ist ja schon länger gegenwärtig. Und jetzt hat es so eine Dubai-Schokolade als Produkt, was alle wollen. Dann finde ich hat es natürlich so ein bisschen. Wir haben viel über den Döner geredet, wieder in letzter Zeit, oder über Dönerpreis und so was. Jetzt kommt Backlava neu dazu. Und es ist dann hat es eine Nusscreme. Im Moment sind nusscremes ja auch schon seit einer langen Zeit wegen Proteinlieferant. Da haben wir auch noch ein bisschen Gegenwart drin. Es ist natürlich unfassbar, so diese Mischung aus unfassbar aufwendig, wie es ja immer im Internet so alles irgendwie diese so genau gekocht und hergestellt wird. Aber eigentlich dann auch so dieses TikTok. Ach, das kannst du ja ohne Zusatzstoffe selber dir schön machen. Also es hat und noch ein Hauch Otto Lengi, vielleicht könnte man sagen, weiter gedreht, weil es natürlich dieses levantinische Pistazien-Baklava-Ding noch mit drin hat. Scheint mir gegenwärtig, sehr gegenwärtig.",
      "begin_seconds": 555
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es klingt absolut überzeugend. Ich habe noch nie davon gehört, aber es klingt wie ein Megafenomen. Das glaube ich sofort.",
      "begin_seconds": 648
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schick dir nachher ein Tutorial.",
      "begin_seconds": 654
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Levantinisch glaube ich, ist es aber Dubai nicht. Ich glaube, die Levante muss am Mittelmeer sich abspielen. Die darf da nicht zur anderen Seite hin.",
      "begin_seconds": 656
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, nee, genau. Aber sozusagen rein von den Inhaltsstoffen, dass man so diesen Pistazienhauch, also das ist... Otto Lengi hat ja jetzt...",
      "begin_seconds": 663
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina, du musst gar nicht weiterreden. Du hast mich schon völlig überzeugt. Ich finde es auch... Sie vorstellen, dass dieses sowieso in allem seit 15... Ich bin mal 2007 da, ich weiß noch, wie sich da alle lustig machten über die Hochhäuser in Dubai. Und als ich zurückkam und wirklich schwer beeindruckt war, und einen Artikel auch in der Süddeutschen damals darüber schrieb, weiß ich, dass ich viel Kritik bekam, weil man das für irgendwie...",
      "begin_seconds": 670
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Kulturlos, ja...",
      "begin_seconds": 693
    },
    {
      "speaker": "SPEAKER_2",
      "text": ".für kulturlose Hybris hielt. Aber da ist ja wirklich, was entstanden ist übrigens auch Abu Dhabi, was mir sogar noch besser gefällt, da war ich auch mal vor fünf oder sechs Jahren. Aber dass die jetzt auch nicht quasi nur mit ihrer enormen Architektur ihrem Nachbau von Venedig, ihrem Erfinden ganzer Inseln und natürlich vor allem ihrer sehr zivilen Steuerpolitik einen Namen sich machen, sondern mit so etwas oldschool, handfestem, was eigentlich... Europa ist ja das Land, das eigentlich nur noch zwei Sachen kann. Mode und Luxus auf der einen Seite und Regulierung auf der anderen. Und Schokolade gehört in diesem Sinne ja absolut in dieses Luxus, Mode und Luxus-Segment. Und das sind unsere letzten Assets, die wir noch haben. Und dass selbst da jetzt Dubai kommt und sagt, nicht nur die Schweiz kann Schokolade, wir am Golf auch. Das finde ich eine ganz aufregende Entwicklung. Ich werde dem auch nach googeln, weil ich mir... Es klingt alles sehr schön an diesem Punkt. Das ist ein Gegenwart-Check, mit dem ich mich noch ein bisschen beschäftigen möchte.",
      "begin_seconds": 694
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auf jeden Fall. Ich möchte das jetzt auch probieren. Ich gehe nachher mal los.",
      "begin_seconds": 755
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hingegen mit meinem nächsten möchte ich mich nicht weiter beschäftigen, weil er nicht sehr raffiniert und auch nicht sehr komplex ist, aber einfach mal kurz hier erwähnt, archiviert und damit auch abgehakt werden muss. Nämlich, dass alle Leute jetzt immer sagen, ich bin fein damit. Und die letzte Initiation, Intiazisierung wollte ich sagen. Und selbst das Wort kann ich nicht richtig aussprechen. Die beispielhafte Einsetzung eines allgemeinen Musters ins Konkrete. Weil Herr Söder bei der pressekonferenz, wo es um die Frage der Kanzlerkandidatur der Union geht, das März, das Machenwetter, sagt dann Söder, ich bin fein damit. Und das Wort fein ist natürlich so lustig und hat so eine eigentümlich schillernde Karriere gemacht, weil immer nicht ganz klar ist. Das kommt natürlich irgendwie aus dem Englischen, aber man meint, man braucht nicht F-I-N-E, sondern F-E-I-N, das deutsche Wort fein. Und bringt es aber dann im Grunde in eine englisch inspirierte grammatische Struktur. Ich bin fein damit. Also das ist nicht der übliche alte Anglizismus, sondern eine neue Form quasi, sich vom Englischen inspirieren zu lassen. Es aber dann konkret umzusetzen mit einem deutschen Wort. Das ist eigentlich das, was daran bemerkenswert ist. Wir hatten technische Probleme, sonst hätten wir nämlich schon vor zwei Tagen diesen Podcast aufgenommen. In der Zwischenzeit gestern Abend um 23.45 Uhr bekomme ich noch eine Mail von einem Zuhörer, Jan Formweg, der diesen Gegenwartsteck mir anempfiehlt. deswegen, um der fairness willen, bringe ich auch Herrn Formweg mit ins Spiel. Es ist also, wir sind heute ein Team für diesen Gegenwartsteck, für dieses Beispiel.",
      "begin_seconds": 758
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das, ich muss euch enttäuschen, weil ich, ich finde das gut und ich finde auch toll, dass das jetzt Söder sagt und auch das EI, okay. Aber es ist mir einfach zu alt. Ich habe es schon so, so, so lange gehört. Und ich finde es natürlich, also wenn man sagen würde, okay, es ist jetzt in der Politik gelandet. Irgendwie hat es dadurch nochmal so einen Gegenwartboost. Aber ich habe es zu lange schon im Arbeitskontext vor drei Jahren oder so. Ja, ich bin oder dann ist das, dann bin ich da komplett fein. Damit hat auch manchmal so eine passive aggressive Note, mit der man das gesagt, das stimmt so. Nee, dann ist das auch völlig fein für mich. So bin ich da völlig fein damit. deswegen ist es leider irgendwie eine Runde.",
      "begin_seconds": 852
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich bin völlig fein damit, dass du mir diesen Punkt verweigerst. zumindest fürs Protokoll. Du hast auch gesagt, Söder gibt der Sache jetzt nochmal den letzten Boost. Aber in der Tat, der letzte Boost ist jetzt auch nicht unbedingt der letzte Schrei. So insofern.",
      "begin_seconds": 889
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, vielleicht sollten wir eine neue Kategorie der letzte Boost nochmal, wenn wir uns nochmal neu erfinden.",
      "begin_seconds": 902
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Politik kann einfach nie vorneweg sein.",
      "begin_seconds": 908
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, ich habe auch einen Teamvorschlag, also von Louis aus Berlin oder Louis, weiß nicht.",
      "begin_seconds": 911
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das weiß man nie.",
      "begin_seconds": 916
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das weiß man nie. Und eigentlich auch Lars. Ich hoffe, das findet er jetzt nicht übergriffig. Also wir sind ein Team und zwar, weil ich mit Lars seit ein paar Wochen oder Monaten immer Fotos davon oder mich darüber austausche, wenn wir das sehen, dieses Ding. Und zwar, so wie Louis oder Louis schreibt, es geht um laufwesten. Also wenn du hier an der Elbe spazieren gehst oder joggen gehst, dann haben eigentlich fast alle, die dort joggen gehen, so kleine, es sieht fast so ein bisschen aus wie so Dinger, wo so Tatortkommissare ihre Pistolen drin haben oder so was. So obenrum, also so an der Brust, haben die dann diese kleinen westen. Und Lars und ich haben uns die ganze Zeit hin und her geschrieben, liegt es jetzt daran, ist da Wasser drin oder sind da Gewichte drin? Also geht es darum, dass das Laufen anstrengender ist oder geht es nur darum, dass da irgendwelche Energyriegel drin sind oder so was? Ich habe das jetzt mal nachgegoogelt und es geht beides. Aber man fühlt sich zunächst, wenn man dann so entlang joggt, denkt man so, was seht ihr alle affig aus? So, das brauche ich doch gar nicht. Und mittlerweile habe ich das Gefühl, und deswegen ist es so gegenwärtig, ist es so überall, dass man eigentlich sich schon so ein bisschen underdressed vorkommt.",
      "begin_seconds": 917
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und was ist deine Vermutung, was die Leute da drin haben tatsächlich?",
      "begin_seconds": 988
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich glaube beides. Also manche Gewichte und dann Wasser und so Energy, also so irgendwelche Proteinriegel oder...",
      "begin_seconds": 992
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber sag mal, wenn ich eine Stunde jogge, muss ich währenddessen auch noch so ein Riegel reinschieben.",
      "begin_seconds": 998
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, aber das ist halt der Punkt, dass zum einen, würde ich sagen, kommt da einiges zusammen. Das hatte Lars, glaube ich, auch mal bei den Rennradfahrern gemacht, dass das Equipment, also der Fetisch von Sport-Equipment, gerade was Ausdauersport angeht, total durch die Decke geht. Das kann man daran ablesen, nämlich genau der Punkt, dass du sagst, braucht kein Mensch. Vielleicht zeigt man dadurch aber auch, guck mal, wie lang ich laufe. Und um diesen Punkt geht es auch Luis oder Louis, nämlich dass dieser Ausdauersport-Hype, gerade in der er schreibt 25- bis 35-Jährigen und das fast alle in seiner Altersgruppe das machen, für mich ist das fast schon so eine biografische Station von gerade Millennials und vielen Männern natürlich auch, aber auch Frauen, die dann plötzlich anfangen, Rennrad, Triathlon laufen, was auch immer, so exzessiv zu praktizieren als so ein Midlife-Trisis-Ding vielleicht, dass das klar ist, dass das natürlich ein riesiges Equipment braucht. So, insofern, das ist mein Vorschlag, die laufweste.",
      "begin_seconds": 1003
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die laufweste.",
      "begin_seconds": 1066
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Noch ein letzter Punkt, es ist auch, wenn man sagt, also da kann man auch wieder sagen, wenn Gewicht dabei ist, dass man versucht, nicht nur Cardio zu machen, sondern auch ein bisschen mehr Kraft reinzubringen. Und diese obsession, ja.",
      "begin_seconds": 1068
    },
    {
      "speaker": "SPEAKER_2",
      "text": "großes Thema, Muskel ist auch für die gesundheit viel wichtiger, als wir dachten, konnte man kürzlich auf ZeitOnline lesen, von einem professor erklärt.",
      "begin_seconds": 1081
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und der Fetisch, was genug, immer genug Wasser trinken, immer genug Wasser dabei haben. Also das ist ja auch so ein Insta.",
      "begin_seconds": 1089
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Da würde ich sagen, gibt es die Gegenbewegung. Mittlerweile heißt es, wir müssen gar nicht so viel Wasser trinken, wie es 20 Jahre lang geheißen hat.",
      "begin_seconds": 1096
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das heißt es dann so, aber das heißt es ja nur, weil es diesen anderen großen Stay-Hydrated-Trend gibt, mit diesen Stanley-Cups, die hatte Lars hier auch mal im Check so. Es gibt ja sogar Flaschen, die zeigen, wie viel hast du schon getrunken, wie viel musst du noch. Also es scheint mir so eine obsession zu sein. Das heißt ja auch nicht, dass das stimmen muss, aber dass es die obsession gibt. Und die steckt da natürlich auch noch drin. Also du kannst nicht eine Stunde joggen gehen, ohne ganz viel Wasser mit dabei zu haben.",
      "begin_seconds": 1102
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Heißt das, stimmt aber nicht.",
      "begin_seconds": 1127
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja.",
      "begin_seconds": 1129
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hier geht es ja eh nur um die Metaebene und nicht um die Sachebene, ob das so ist oder nicht. Nein, die Beobachtung, absolut. Ich habe es auch schon gesehen, auch als störend empfunden in meinem gesichtsfeld. deswegen, du kriegst den Punkt und hast damit das Spiel gewonnen. Sport-Equipment generell muss ich jetzt auch zugeben. Ich war kürzlich mal in Hamburg im Sport-Check, weil ich tatsächlich jetzt auch ein Equipment kaufen wollte, nämlich so ein Ding, das du um den Arm machst, um dein iPhone da reinzutun, damit du im Gym das immer mittel trägst. Auch eine Sache, die ich an sich nicht schön finde, aber sie ist halt praktisch. Und wenn du einmal im Sport-Check bist und anfängst zu kaufen...",
      "begin_seconds": 1129
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da hörst du nicht mehr auf.",
      "begin_seconds": 1166
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du hörst nicht mehr auf und das Zeug ist aber witzig teuer. dieses hässliche Ritsch-Ratsch-Teil für meinen Arm, das wirklich, also ich meine, das kannst du in bangladesch für 40 Cent herstellen, hat 33 Euro gekostet. Ich dachte, geht's noch.",
      "begin_seconds": 1167
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Naja, weil du damit zeigst, also es ist ja kulturelles Kapital, also egal, Ijoma.",
      "begin_seconds": 1182
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir kehren zurück zu unserem Hauptthema. Ist Sport-Equipment auch nur ein Ausdruck von Narzissmus?",
      "begin_seconds": 1189
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Definitiv. Fühlst du dich heute sehr besonders, Ijoma?",
      "begin_seconds": 1196
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oh ja, weil ich mit dir reden darf. Da weiß ich, das ist ein Vorzug, der nur den wenigsten vergönnt ist.",
      "begin_seconds": 1201
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wir spielen natürlich auf diverse tests an. Wir wollten vielleicht nachher, wenn wir Zeit haben, nochmal einen kleinen narzisstest miteinander machen. Wir spielen darauf an, wie in den Medien über Narzissmus dauerhaft gesprochen wird und zwar nicht erst. Ja, ich finde es wirklich interessant heute, weil wir sprechen über etwas, was hochgegenwärtig ist, was aber gleichzeitig, müsste ja eigentlich ein Widerspruch sein, schon vor zehn Jahren hochgegenwärtig war. Und wir möchten uns einfach diese Frage stellen, wie kann das kommen? Und wir können ja vielleicht ein bisschen gucken, was haben wir denn, was hat denn unsere presseschau, ich finde dieses Wort so ein bisschen altmodisch, der letzten zehn Jahre ergeben? Wollen wir vielleicht, also weil das Narrativ ist ja zu sagen, wir leben in einer narzisstischen gesellschaft, wir müssen immer zugucken, wie, also das ist eins der häufigsten Überschriften, so erkennen sie einen Narzisten, so schützen sie sich gegen Narzisten, Kinder narzisstischer Eltern und wie sie das die ganze Zeit geprägt hat. Also das ist so das das Wording, in dem uns das Thema heute so anspringt. Die basale Aussage, Narzissmus ist das Wort oder das Phänomen unserer Zeit, das wird ständig ausgerufen. Und das ist ja interessant, dass das irgendwie so lange schon ständig ausgerufen werden muss offenbar.",
      "begin_seconds": 1208
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wobei wir dann zu unserer eigenen Belehrung beim Studium dieser presseschau auch festgestellt haben, dass das Phänomen in einer Weise abpräsentiert wird, um mich geschwollen auszudrücken, die wir nicht unbedingt sofort erwartet hätten. Wir sind ja eigentlich hier für die Metaebene zuständig, ich hab's eben schon gesagt. Aber tatsächlich sind die meisten Artikel, und zwar auch schon die, die so ab 2014, 15 dazu veröffentlicht werden, die haben selber immer schon diese Metadeutung, in dem sie ihrerseits schon darauf verweisen, dass es ein Modephänomen ist. Und was das nun wiederum wohl über unsere Zeit aussagt, also es sind jetzt zwei unterschiedliche Aussagen zu sagen, wir leben in einer narzisstischen Epoche, oder wir leben in einer Epoche, die sich ständig selbst als narzisstisch bezeichnet.",
      "begin_seconds": 1286
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Stimmt, ja.",
      "begin_seconds": 1335
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und wir hatten nämlich gedacht, das ist eigentlich unser Clou, unser Dreh. Damit zeigen wir, dass wir klüger sind als alle anderen, indem wir sagen, nee, nee, wir reden jetzt nicht auf erster Ebene Beobachtung, Beobachtung erster Ordnung über Narzissmus, sondern wir reden über eine gesellschaft, die es liebt, immer zu von Narzissmus zu reden. Aber da waren wir nun doch nicht der Welle voraus, sondern sind mittendrin im Mainstream.",
      "begin_seconds": 1335
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also man könnte sagen, sonst ist ja der, wie hatten wir es eben, der letzte Bass ist ja sonst so, der letzte Boost ist, dass ein Basswort eine Karriere durchläuft. Das kommt dann irgendwie meistens aus so einer populärpsychologischen, ja, wird irgendwie so eine Diagnose in den Raum gestellt und gesagt, so hier, das ist irgendwie ein Charakterzug oder ein pathologischer Charakterzug, was weiß ich, toxisch, was auch immer. Und das durchläuft dann.",
      "begin_seconds": 1358
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir hatten schon manche dieser, wir lieben das ja als Phänomen, das Trauma, die Mode, dass jeder unbedingt ein Trauma haben will, weil er sonst findet, seine Persönlichkeit sei unvollständig.",
      "begin_seconds": 1385
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, und dann durchläuft das so einen standardisierten Medialen und vielleicht auch in Selbsthilfe, Ratgebern oder sowas, durchläuft das so einen, so ein Waschgang. Das Wort kommt auf, dann trendet es, dann gibt es da irgendwelche Leute, die auf Insta und TikTok auf uns einreden und sagen, so grenzt ihr euch davon ab oder so erkennt ihr das, so erkennt ihr das an anderen. Dann gibt es irgendwelche Artikel und dann kommen wir als Föjetonisten, Föjetonistinnen oder als Podcaster und sagen hier, also warum sagen das jetzt alle? Und jetzt haben wir hier was, das ist seit über zehn Jahren, wird gesagt, wir leben in einer narzisstischen gesellschaft und warum sagen das jetzt immer alle die ganze Zeit? Vielleicht kann man so ein bisschen, kann ich nur mal in Eindruck dieser presse schauen, wobei man das wahrscheinlich, ich weiß nicht, wie weit man hätte zurückgehen müssen, also die FAZ von 2015 schreibt schon, jede Kultur produziert ihre Krankheitsbilder, auch Neurosen unterliegen einem Wandel. Christopher Lars sprach bereits 1979 vom Zeitalter des Narzissmus. Also ich weiß nicht, wie weit man zurückgehen müsste, damit wir nicht mehr auf dieser Metaebene schon uns befinden. Das ist sehr, sehr interessant. Und wir können ja sagen, wir sind jetzt heute auf der dritten Ebene, denn wir setzen noch einen drauf und sagen, okay, warum sagt man so lang schon, warum sagen alle, wir sind narzisstisch? Konnte man dem noch folgen? Also das ist heute eigentlich unsere Frage. Ich finde es niedlich fast schon, wie man, wenn man diese ganzen alten Artikel liest, so die Gegenwart ablesen kann davon. Also man kann zum Beispiel, natürlich kommt dann, also man liest das so und dann sieht man, ah, irgendwann kommt Trump ins Spiel und dann sagen alle, das ist jetzt, haben wir den Obernarzisten gefunden.",
      "begin_seconds": 1395
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Trump war natürlich ein echter Booster für diese Diagnose.",
      "begin_seconds": 1502
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Absolut.",
      "begin_seconds": 1507
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Obwohl die Vereinigung der Psychoanalytiker in den USA auch sehr streng eingriff und sagte, diese Form von Ferndiagnosis absolut unredlich und entbehrt jeder wissenschaftlichen Basis.",
      "begin_seconds": 1507
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Absolut, absolut.",
      "begin_seconds": 1519
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber er ist nicht tot zu kriegen. Wir haben doch auch, jetzt weiß ich gar nicht, wie hieß diese Sendung, auf Planet Wissen gibt es auch eine Sendung, die ganz interessant gemacht ist, auf die wir auch glaube ich im Laufe unserer Folge immer wieder zurückkommen werden. Da geht es eben auch um Narzissmus und die Illustration, weil man natürlich allgemein bekannte Figuren braucht, sind dann Berlusconi und Trump.",
      "begin_seconds": 1520
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau und interessant ist wiederum, ich würde sagen, es ist sogar doppelt jetzt, wenn wir drüber reden, interessant, weil nicht nur Trump aufkommt, sondern vielleicht auch diese Ferndiagnosen dieser Ferndiagnose waren, dass man immer sagt, ah den bei dem, das ist doch sicher ein toxischer so und so Narzisst. Man kann immer wieder kommen da auch Belege dafür über die Jahre, also 2019 da interviewt unsere Kollegin Heike Faller im Zeitmagazin eine Therapeutin in New York und die sagt, noch mal das Thema wurde bei der Zahl der Google Suchanfragen für Narzissmus, habe sich das in den letzten zehn Jahren, da haben wir wieder den Verweis, wir hätten noch weiter zurückgehen können, vervierfacht, also alle wollen alles über Narzissmus wissen.",
      "begin_seconds": 1541
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wobei, wenn ich das richtig erinnere, dieses Interview, da hat die Frau auch schon ganz klar so eine Grenze gezogen. Und vielleicht sagen wir das an dieser Stelle jetzt auch mal ganz klar. Es gibt das psychiatrische Krankheitsbild des Narzissmus und das ist eine heftige Persönlichkeitsstörung. Wer darunter leidet, wird seines Lebens eigentlich nicht mehr froh und ist in vielerlei Hinsicht gehemmt oder...",
      "begin_seconds": 1586
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Unglücklich auch einfach, ne?",
      "begin_seconds": 1609
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also dysfunktional und extrem unglücklich. Während eigentlich 99 Prozent dessen, wo wir auf andere Leute, sind ja immer Diagnosen über andere schauen, sagen, alles ist stark narzisstisch, hat mit diesem Krankheitsbild gar nichts zu tun. Also hier ist die Trennung zwischen fachdiagnostischer Krankheitsbild und umgangssprachlicher Metapher, wenn man so will. Da liegen Gräben dazwischen. Und deswegen müssen sich die professionellen Psychologen jetzt auch nicht die Haare raufen, wenn wir die ganze Zeit von Narzisstm sprechen. Weil die sagen sich natürlich, Jungs und Mädels, das hat mit dem Ding, womit sich die Psychiatrie befasst, gar nichts zu tun. Das ist auch völlig richtig. Und in diesem Interview, das dir Heike Faller geführt hat, wird das, glaube ich, auch nochmal sehr, sehr stark gemacht.",
      "begin_seconds": 1611
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Und du hattest ja eben schon diese WDR-Sendung angesprochen. Da ist der Manfred Lütz zu Gast, der hat ein Buch geschrieben. Das heißt Neue Irre, wir behandeln die Falschen und da.",
      "begin_seconds": 1655
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ein großer bestseller vor zehn Jahren.",
      "begin_seconds": 1665
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Und ich finde ihn sehr, sehr gut in dieser Sendung, weil er genau das sagt, weil er sagt, Leute, wir stellen uns oder die populäre Art, da über Narzissmus zu sprechen, da stellen wir uns irgendwie schillernd, sich selber abfeiernde Menschen vor, die ein tolles Leben haben und dazu da sind, uns fertig zu machen und wir müssen uns gegen die zu schützen. Und er sagt halt, Entschuldigung, das ist halt eine Pseudodiagnose und die Menschen sind unglücklich, die leiden darunter. Und vielleicht auch noch mal von den Zahlen her, das trifft irgendwie ein bis zwei, er sagt den schönen Satz übrigens, meine Kranken sind viel netter als die, also als Trump oder als irgendwelche anderen schlimmen Politiker oder auch als die, die in den tests so als Dämonen dargestellt werden, was nicht heißt, dass sie sich nicht irgendwie furchtbar verhalten in Beziehungen oder verhalten können. Aber um da nochmal die Zahlen auch zu nennen, das sind dann ein bis zwei Prozent nur, die wirklich pathologische Narzisten sind, wobei man ja, wenn man sich diese presse schaue oder auch die heutige Berichterstattung anguckt, hat man das Gefühl, ja okay, alle haben das, ne? Nur ich nicht.",
      "begin_seconds": 1667
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das werden wir auch gleich am Beispiel eines, wir machen auch gleich diesen persönlichkeitstest, zumindest spielerischerweise.",
      "begin_seconds": 1733
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, ich hab schon Angst, ja.",
      "begin_seconds": 1739
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber vorher hatten wir uns vorgenommen, ist ein wichtiger Punkt, wir wollten mal auch über abschreckende Beispiele sprechen, die nämlich für den Diskurs sehr charakteristisch sind, also abschreckende Beispiele in diesem Sinne, wo eben der Narzissmus als eine inflationäre Fremddiagnose herangezogen wird. Und da haben wir einen Podcast, es gibt unzählige davon, aber einen Podcast von der Psychologin Stephanie Stahl in besonderer Weise im Visier, weil da, das ist fast schon Klischee, aber eben doch auch, sich das eben in so besonderer Weise manifestiert, der Narzisst dann meistens immer entweder der Ex-Freund oder der Chef. Manchmal auch noch die Mutter.",
      "begin_seconds": 1740
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na und die Eltern, würde ich sagen. Ich finde, daran kann man vielleicht auch die Gegenwart schon ablesen, dass man sagt, weil in dieser presseschau kam irgendwann das wirklich, finde ich, sehr zeitgenössische und deswegen ist es interessant, dass du Stephanie Stahl sagst, weil Stephanie Stahl steht ja für das innere Kind heilen und die Eltern nicht bächen in dem Sinne, dass man sagt, das sind die schlimmsten Menschen der Welt, aber natürlich hingucken, okay, was haben die mir angetan und wie blicke ich jetzt auf mich? Und da steckt auch viel Gegenwart drin. Und das merkst du dann irgendwann in diesen Artikeln kommt, irgendwann werden die Eltern wichtiger. Also man kann wirklich so ein bisschen sehen, was sind die großen Moden unserer Zeit? Und Stephanie Stahl hat in dieser Episode des Podcasts, da sind die Beispiele einfach so, dass man denkt, hä? Was soll denn daran jetzt sowohl sozusagen pathologisch, klinisch, narzisstisch als auch das Wort, es ergibt gar keinen Sinn mehr.",
      "begin_seconds": 1774
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und vor allem sie verkörpert dann auch, ich weiß gar nicht, was für ein Yang ist, sie ist aber auch noch so eine, längst auch wiederum klischee gewordene Millenial-Haltung. Es geht eigentlich immer nur darum, dass der Chef...",
      "begin_seconds": 1826
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ist sie gar nicht, sie ist kein Millenial, aber...",
      "begin_seconds": 1835
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber sie verkörpert, es geht nämlich meistens darum, dass der Chef will, dass man mehr arbeitet, als man selber für angemessen empfindet. Und die Übergriffigkeit mit der Chef, der Chef dann sagt, ein Anruf am Abend nach Ende der Arbeitszeit, nach Dienstschluss gewissermaßen, das wird dann als eine Eigenschaft des narzissmusses gedeutet, gegen die man sich verwehren muss.",
      "begin_seconds": 1837
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also man kann einfach festhalten, es ist nicht nur etwas verwässert, sondern komplett verwässert. Also man kann gar nicht mehr, wenn es so, die Beispiele sind völlig so, dass man denkt, ja okay, jeder letztlich unterm Strich alles verhalten, was einen anderen nervt, ist potenziell narzisstisch.",
      "begin_seconds": 1858
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Was ja dann vor allem eine Aussage darüber ist, dass wir unfähig sind zur Selbsterkenntnis. Es fällt uns immer halt leichter, den Splitter im Auge des anderen zu sehen, als den Balken in unserem eigenen. Wir würden in jedem Fall nie auf die Idee kommen, dass wir vielleicht ein bisschen faul sind, eine ruhige Kugel schieben. Nein, es ist der Chef, der narzisstisch ist und deswegen will, dass wir mehr arbeiten.",
      "begin_seconds": 1877
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde das gar nicht, ich würde jetzt gar nicht diese ganze Arbeitsdiskussion aufmachen, sondern im Sinne von, ich finde sogar, also wenn man dem dann ein pathologisches Etikett geben will, warum dann nicht? Also mir fällt jetzt gerade keins ein, aber nicht Narzissmus, also es wird nicht...",
      "begin_seconds": 1899
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das könnte doch auch mal an einem selber liegen.",
      "begin_seconds": 1911
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das auch, aber ich will nur sagen, selbst wenn es an dem anderen liegt und mein eigener...",
      "begin_seconds": 1913
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir können auch gerne wegkommen von den Überstunden. Darum geht es mir nicht. Ich weiß, das ist jetzt vielleicht ein heikler Punkt zwischen uns, weil wir da zwei verschiedene Generationen verkörpern. Kehren wir zu dem Ex-Freund, dem Ex-Boy, der Bad Ex-Boy. Das ist doch auch immer so lächerlich. Mir fällt es immer so schwer, wenn Menschen über ihre Ex-Partner reden, weil die tun immer so, als wäre das, was sie schildern, eine sachliche beschreibung des beziehungsgeschehens. Während ich als Zuhörer sofort das mache, was ich immer mache, Symmetrie herstelle. Und ich denke mir, wenn sie so erzählt, wird der Ex-Partner ganz anders erzählen. Und irgendwo in der Mitte wird sich dann vielleicht die Wahrheit herauskristallisieren.",
      "begin_seconds": 1918
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist spannend in dem Sinne, weil ich letztens irgendwie mit jemandem gesprochen habe und da ging es so darum, was sind die Gründe, weshalb man sagt, es passt nicht zwischen uns. Also früher hat man sowas gesagt, wie hat einfach nicht gepasst. Und dann bei uns, als ich jung, ganz jung war, hat man gesagt so, der ist beziehungsunfähig, der muss sich mit sich selber auseinandersetzen. Und heute brauchst du richtig eine harte Währung von Diagnose. Heute musst du sagen, das ist ein toxischer Narzisst zweiten Grad ist. Mit Eltern Trauma und irgendwie so und so. Auch daran kannst du wieder sehr, sehr schön sehen, wie sich das zu diesem Diagnosewahn verschoben hat. Vielleicht können wir ja...",
      "begin_seconds": 1952
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dass es immer Gründe geben muss, nicht wahr? Das ist doch auch seltsam.",
      "begin_seconds": 1990
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, und zwar so wie auf so einem attest. Also ich hab das hier erkundet. Vielleicht können wir ja noch mal so ein paar Fragen wenigstens aus einem narzisstest hier mal aufführen.",
      "begin_seconds": 1993
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also pass mal auf, wenn ich das kurz vorweg schenke, so richtig und ganz und gar ehrlich das zu beantworten vor der Öffentlichkeit ist, glaube ich, ein bisschen schwierig, habe ich mir überlegt.",
      "begin_seconds": 2004
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, können Sie ja zumindest irgendwie vorlesen. Also man muss da schon ankreuzen sozusagen, ich bin eine Person mit hervorragenden Eigenschaften.",
      "begin_seconds": 2014
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, jetzt muss ich aber auch mal sagen, erste Frage, bin ich eine Person mit hervorragenden Eigenschaften? Na ja, wenn man das jetzt direkt beantwortet, klingt es ja total verblasen. Okay, würde man von sich sagen, ich bin eine Person mit lauter lächerlichen und auch völlig unbedeutenden Eigenschaften, die für keine Kompetenz stehen. Na ja, das wäre jetzt auch eine Form der Selbstgeißelung, würde ich auch nicht sagen, also vor die Wahl gestellt. Also ich finde, diese Fragen sind...",
      "begin_seconds": 2024
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Darum geht es ja aber, Ijoma. Also ich würde sagen, guck mal, da steht dann...",
      "begin_seconds": 2053
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, nach dem test bin ich ein Narzisst, was ich auch gar nicht so schlimm finde, aber ich bin mir trotzdem nicht ganz so sicher, ob diese Fragen tatsächlich sinnvoll sind, um das zu entscheiden.",
      "begin_seconds": 2056
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich würde sagen...",
      "begin_seconds": 2066
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich erkläre mich schuldig in Vorhinein und melde trotzdem methodologische Zweifel an diesen test an. Darf ich das mal so sagen?",
      "begin_seconds": 2066
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, du darfst das sagen, weil das habe ich, glaube ich, hier schon mal erzählt. Also wenn ich einen adhs-selbsttest mache, dann habe ich ADHS. Wenn ich jetzt einen narzisstest im Internet mache, dann habe ich narzisstest. Also es ist halt... Die Fragen sind ja auch so gestellt. Klar, wenn ich sage, ich bin eine Person mit hervorragenden Eigenschaften, dann denke ich ja schon so, okay, wenn ich das anklicke, dann bin ich jetzt auf jeden Fall gleich ein Narzisst. Andererseits beißt sich da die Gegenwart selber in den Schwanz, weil ja die Gegenwart auch sagt, du musst dich selber lieben und self love und guck dir jeden Tag in den Spiegel und hau die Affirmationen raus, Ijoma. Du bist ein toller Ijoma und du hast ganz hervorragende Eigenschaften. Und so gehst du jetzt in deinen Tag.",
      "begin_seconds": 2075
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Kannst du dich etwas konkreter noch formulieren?",
      "begin_seconds": 2114
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Naja, ich will nur sagen.",
      "begin_seconds": 2116
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Welche Eigenschaften in besonderem Maße haben, mehr haben dich denn beeindruckt?",
      "begin_seconds": 2117
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau. Genau, sodass die tests darauf angelegt sind, dass du ja eigentlich dich oder andere, also du kannst das ja auch super gut für deinen, also wenn ich jetzt denke, boah, ich habe echt einen toxischen, narzisstischen Podcast Co-Host hier mit Ijoma, dann google ich diesen test und denke, würde Ijoma über sich sagen, ich bin eine Person mit hervorragenden Eigenschaften? Ja, aber auf jeden Fall, ich habe es verdient, als große Persönlichkeit angesehen zu werden. Natürlich, deswegen macht er einen Podcast. Ich möchte bewundert werden. Natürlich, deswegen macht er einen Podcast.",
      "begin_seconds": 2121
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das geht eben gerade für uns Journalisten. Wir sind ja von Berufswegen Narzisten. Die Frage, ich möchte bewundern oder es gibt noch, ich strebe danach, von vielen Menschen gekannt zu werden. Also, wenn du da nicht danach strebst, wirst du im Beruf des Journalismus wenig erreichen. Du willst gedruckt sein und willst, dass andere Leute das Zeug da lesen.",
      "begin_seconds": 2154
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Ich werde im Leben große Dinge erreichen. Also, laut dem test könnten wir auf jeden Fall, könnte ich dir das wunderbar ausstellen.",
      "begin_seconds": 2171
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also, ich werde im Leben große Dinge erreichen. Ich bin ja nicht nur Narzisst, sondern auch Größtenwahn, und zwar verzweifelter Größtenwahn. Ich will natürlich große Dinge erreichen, aber ich weiß, dass ich sie überhaupt nicht tue. Das heißt, ich bin in meinen Wünschen ein Narzisst, aber gleichzeitig auch verzweiflungsvoll einsehend, dass ich natürlich gar nichts großes. Also, es ist eine üble Kombination aus verzweiflungsvoller Einsicht in die eigene Nullität, bei gleichzeitig irgendwann mal angemeldetem großen Anspruch. In diesem Spannungsfeld spielt sich doch das Psychodrama ab.",
      "begin_seconds": 2179
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, dann würde ich entweder jetzt als populär geschulte Pseudodiagnostikerin, würde ich sagen, dann hast du entweder starken Narzissmus mit Impostasyndrom, weil du die ganze Zeit denkst, du kannst nicht, aber vielleicht ein bisschen Wissenschaft.",
      "begin_seconds": 2211
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man kann ja auch mehrere Krankheiten gleichzeitig haben, man kann Läuse und Flöhe haben.",
      "begin_seconds": 2226
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dann ist man besonders besonders. Nein, aber tatsächlich gibt es ja auch noch und das ist, glaube ich, die zeitgenössischste Art, darüber zu sprechen. Es gibt eben auch noch den verdeckten Narzissmus, der ja tatsächlich auch in der Forschung diagnostiziert wird und behandelt wird. Der wird häufig als weiblicher Narzissmus beschrieben. Und da geht es dann wiederum um die Opferrolle mehr. Also, dass du durch das ist ja ein Narzissmus, ist ja immer ein Problem von Selbstwertgefühl. Und wenn du zu wenig davon hast, wirst du entweder Narzisst und versuchst es durch Übertreibung zu überspielen. Oder du kannst auch schwanken oder die ganze Zeit sagen, ich bin ich kann nichts. Und dadurch die Aufmerksamkeit anderer, also oder die die Bemutterung, Bekümmerung oder den Heroismus in der Opferrolle, dass du leider so eine Null bist, auf dich ziehen.",
      "begin_seconds": 2230
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, der Opfer Narzissmus ist gesellschaftlich spielt eine große Rolle. Also man beansprucht auf. Also zum Beispiel als Vertreter einer Minderheitengruppe kann man Anspruch auf Aufmerksamkeit anmelden, weil man einer Opfergruppe angehört.",
      "begin_seconds": 2282
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau.",
      "begin_seconds": 2294
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So funktioniert der Opfer Narzissmus. Ich darf dir noch eine Frage aus diesem test vortragen.",
      "begin_seconds": 2294
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, es ist jetzt kein nicht der ultimative narzisstest. Wir haben einfach irgendeinen genommen. Ja, also wer will, kann noch gerne andere durchspielen, weil es gibt sie wie Sand am Meer.",
      "begin_seconds": 2301
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die vierte Frage lautet hier, ich bin anderen Menschen weit überlegen. Und da muss ich so grinsen, weil ich gerade in einem klugen Buch des Philosophen Philipp Hübel, das Moralspektakel heißt, gelesen habe, dass annähernd 100% der Menschen in einer großen Umfrage, also einer statistisch absolut signifikanten großen Umfrage, haben nahezu 100% angegeben, sie seien überdurchschnittlich freundlich und hilfsbereit. Und das ist so lustig, das ist ja schon die Pointe. 100% halten sich für überdurchschnittlich gut in irgendeinem etwas, namentlich in ihren moralischen Qualitäten.",
      "begin_seconds": 2311
    },
    {
      "speaker": "SPEAKER_1",
      "text": "interessant wird das ja auch. Also ich finde es schon interessant, weil wir haben den ganzen Self-Care, Self-Love-Diskurs daneben. Wir haben die Art, wie wir Kindern das Gefühl geben wollen, sie sind wertvoll und einzigartig. Und dann dieses Toxische daran. Weil ich meine, wenn du diesen test durchgehst, dann würdest du sagen, wenn das nicht auf mich zutrifft, also das, was du gerade die Statistik gesagt hast. Wenn man sagt, man ist nichts besonderes, dann kippt man ja in die andere Pathologisierung. Also wie man es macht, ist man heute krank.",
      "begin_seconds": 2347
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So, und jetzt aber kein drumherum gerede mehr. Jetzt stelle ich an dich die Frage Nummer 8 und bitte von dir um eine klare Antwort, Nina. Ich erwarte, besser behandelt zu werden als der Durchschnitt. Was antwortest du darauf?",
      "begin_seconds": 2379
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ist immer die Hoffnung, oder? Also die Hoffnung schon erwartet.",
      "begin_seconds": 2390
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man tut alles dafür, genau.",
      "begin_seconds": 2395
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Man tut alles dafür, ja. Ich finde dieses, ich finde dieses besser behandelt, keine, nee, das ist mir, ich glaube, das würde ich nicht ankreuzen, weil ich möchte eher besonders behandelt werden und vielleicht ist das besonders narzisstisch, weil dieses Wort besonders bringt meinen Narzissmus eher zum Klingen. Ijoma, weißt du, was ich ganz interessant fände, dass wir einmal einen Mini-Exkurs machen zu dem Ursprung des wortes, weil wir sind jetzt gerade sehr viel auf der zeitgenössischen und eben schon so lange zeitgenössischen Verwässerungslinie gefahren hier.",
      "begin_seconds": 2396
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir brauchen jetzt mal Hochkultur nach diesem ganzen Gedümpel.",
      "begin_seconds": 2428
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wir brauchen Hochkultur und wir müssen verstehen, was bedeutet es denn eigentlich, weil wir haben jetzt gerade beschrieben, dass gerade bei Chefs oder bei Ex-Freunden oder bei Eltern, ich habe immer das Gefühl, ich sehe da so ein Bild, dass Narzissmus das Problem ist, dass jemand sich mehr Raum nimmt. Also ich kriege da so ein räumliches Gefühl bei, als es ihm zusteht oder ihr. Also man flutet den Raum oder auch den emotionalen Raum in einer Beziehung mit dem eigenen Ich und tut so, als würde man es nicht tun, weil man so manipulativ ist und so. Das ist das heutige Bild. Aber war das früher so in der Mythologie? Ich meine jetzt früher, früher. Wie war das da? Also wir wissen alle, okay, Narzisst, das ist so ein Typ, der hat in die Pfütze geguckt und dann ist er irgendwie selber dabei zugrunde gegangen. Vielleicht kannst du das mal ein bisschen noch mal ein bisschen referieren.",
      "begin_seconds": 2431
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich bin mir gar nicht auch sicher, ob man das so sagen kann, wie wurde früher Narzissmus beschrieben? Dann geht man in die antike Mythologie zurück. Es ist möglicherweise eher so, es gibt Erzählungen in der Mythologie und dann 2500 Jahre später versuchen Psychologen oder Psychoanalytiker ein Phänomen zu beschreiben und suchen dafür nach einem Namen, sicher Ödipuskomplex. Natürlich geht es in der griechischen Sage um Ödipus, nicht um den Ödipuskomplex, aber Freud entdeckt um 1900 eine bestimmte psychologische Prägemuster und braucht dafür einen Namen, deutet dann die sophocles-tragödie gewesen in diesem Sinne. Und so könnte das mit dem Narzissmus auch so sein. Der Mythos ist ja nur oral, deswegen gibt es da keine feste schriftliche Standardform und da muss man schauen, wer hat sie aufgeschrieben und deswegen die Überlieferung am stärksten geprägt und das ist in dem Fall Ovid, der wunderbare römische Dichter, der dann ans Schwarze Meer in die Verbannung geschickt worden ist, weil er auch ein zu kritischer Zeitgenosse war, an der Seite Vergil, der schreibt die berühmten Metamorphosen, was eine gesamtschau des antiken mythologischen Erzählkosmos ist und da wird eben auch die geschichte von Narzis und Echo erzählt. Echo ist interessanterweise die Gegenfigur. Die geschichte, die dort erzählt ist, handelt von einem Jüngling, der als hochmütig gilt und sein Hochmut besteht darin, dass er alle die anderen geschöpfe, die sich in ihn verlieben und ihn haben wollen, unter anderem auch die Echo, die Weis der Zurück für die interessierte sich nicht, die erhält sich für viel zu gut für die. Das ist ein ganz interessanter, irgendwie auch eine Charaktereigenschaft, die wir im zeitgenössischen Narzissmus-Diskurs so gar nicht erwähnen. Er hält sich viel zu gut für sie.",
      "begin_seconds": 2482
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, deswegen finde ich das so interessant. Also zu gut halten, aber überhaupt...",
      "begin_seconds": 2589
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Er ist auch null interessiert an den anderen.",
      "begin_seconds": 2593
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Er ist null interessiert, weil das, was ich gerade gesagt habe, und dieser räumlichen, du creepst dich so in andere Leute rein und besitzt die so und so, das hat den überhaupt nicht die Bohne interessiert, weil...",
      "begin_seconds": 2595
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Was ihn hingegen interessiert hat, als er sein Spiegelbild in einem Teich, glaube ich, war es. Es gibt übrigens ein ganz tolles Gemälde über Narziss von Caravaggio, wo man so einen knackigen, fast noch mit Babyspeckhaut versehenen Jüngling sieht, der sich so gestützt auf beide Arme in so ein Teich lehnt und dann sein eigenes gesicht sieht, das vor Schönheit glänzt. Ja, er sieht eben auch sein eigenes gesicht im Teich und hält dieses gesicht für das Schönste überhaupt.",
      "begin_seconds": 2606
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also du hast eigentlich hier... Ich habe mal hier so was in unserer Skript kopiert, wo ein bisschen der Sound, also von dem, was du eben gesagt hast, viele Begehrten seien der Jünglinge, viele der Mädchen. Also alle wollten ihn Mädchen und Jungs, aber es war in der zarten gestalt so fühlloser Hochmut, fühlloser Hochmut. Ja, keiner bewegte sein Herz von den Jünglingen, keines der Mädchen. Und Echo, die folgt ihm und wird dann aber auch verschmäht wie alle anderen, weshalb sie als Echo im Berg, also im Wald und im Gebirge, man sieht sie nicht mehr, aber hört noch ihre Stimme, fand ich auch. Ja, ist einfach, man hat einfach Lust, sich hinzusetzen und sich das alles noch mal reinzufahren.",
      "begin_seconds": 2636
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, und zwar warum ist das die Gegenfigur zu Narzisst? Weil Echo reflektiert immer nur die anderen. Wir rufen in den Wald oder in eine Schlucht oder wo immer ein Echo entsteht und dann schallt unsere eigene Stimme zurück. Das Echo selber ist der Spiegel für die Stimme der anderen. Wenn Narzisst die Gegenfigur ist, die sich selbst spiegelt.",
      "begin_seconds": 2680
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, dann gibt es einen sehr, sehr langen Teil über die Qual. Also diese liebesqual, die wir ja sonst irgendwie, was weiß ich, vom jungen Werther oder von all dem geschmachte nur auf andere hin kennen. Aber er vergeht durch das eigene gesicht und ein wenig erhoben spricht er. Die Arme gestreckt zu den ringsumstehenden Wäldern hat je einer geliebt, ihr Wälder mit härteren Qualen.",
      "begin_seconds": 2703
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Herrlich, herrlich. Nina durch Zufall, weil ich gerade in diesem bereits schon einmal erwähnten Buch von Philipp Hübel Moralspektakel lese, habe ich eine Stelle gefunden, wo es da geht es eben auch um moralischen Narzissmus. Da geht es eher um Moral als soziales Kapital und da gibt es einen Unterkapitel Moralischer Narzissmus und da schreibt er genau das, worüber wir gerade reden und er fasst es noch mal gut zusammen. deswegen lese ich es kurz vor, ist ein knackiges Zitat. Narzisten schreibt Philipp Hübel, sind weder in sich selbst verliebt, wie man in der Alltagssprache sagt, noch unablässig mit sich selbst beschäftigt, wie Siegbutt Freund dachte, sondern von dem unmäßigen Wunsch erfüllt, von anderen bewundert zu werden. Genau genommen ist Narzissmus keine Ichbezogenheit, sondern eine Ihrbezogenheit. Ihr sollt auf mich schauen in diesem Sinne.",
      "begin_seconds": 2727
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also was dann, um nochmal zu unserer pressesschau zurückzukommen, da geht es ja, deswegen meinte ich das vorhin, dass das so ganz niedlich ist, wenn man guckt, ah jetzt kommt Trump, also dass man so richtig, wie so eine Chronologie, wie so ein jahresrückblick nur auf zehn Jahre bezogen. Und da fällt einem dann natürlich schon ins Auge so, oh, da kommt das Selfie, nur wenn du es jetzt sagst, das ist die Ihrbezogenheit, dann steht da auch irgendwo, ich finde das jetzt nicht, das ist ein tolles Zitat, dann wird so, es ist immer so rührend, wenn aus der Vergangenheit dann überlegt wird, was die Zukunft bringen wird. Und dann steht da, vielleicht gibt es bald nicht nur selfies, sondern auch Dronys, dass die Drohne über uns fliegt. Hier video-livestreams vom Smartphone ins Netz, das war 2015 und Dronys, also mit Drohnen aufgenommene selfies könnten dem Handyfoto ohnehin bald den Rang ablaufen. Also es geht da so darum, dass man konstatiert, alle sind jetzt plötzlich ichbezogen, weil sie iphones haben, iPhone und eben diese selfies machen. Und jetzt wird alles ganz schlimm und bald kommen noch die Dronys dazu.",
      "begin_seconds": 2775
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Was sich im Grunde in eine alte, ich würde sagen kulturprotestantische Tradition einreiht, wonach die gesellschaft der Gegenwart immer schon als zu egoistisch und zu wenig am Gemeinwohl, am großen Wir orientiert kritisiert wird. Was ja doch immer interessant ist, weil ich schon finde, ein Begriff, zu dem es nie eine andere Zeit gab, wo man nicht sagen kann, da war es mal anders, der verliert seine analytische Triftigkeit. Ich würde jetzt trotzdem auf die letzten Meter unserer Folge nochmal versuchen, eine Verteidigung der narzisstischen persönlich, im umgangssprachlichen Sinne, des narzisstischen Persönlichkeitsprofils zu machen. Und zwar eher aus so einer soziologischen Perspektive. Ich würde schon sagen, dass sich in den gesellschaften, nehmen wir jetzt mal als Gegenfolie die Nachkriegszeit, die 50er, 60er Jahre des Wirtschaftswunders, aber nicht nur in Deutschland, genauso auch in den USA, mit unserer Gegenwart. Da hat sich ja soziologisch auch etwas verändert. Wir sprechen von der Fordistischen arbeitsgesellschaft. Henry Ford war ja vor allem deswegen so erfolgreich, weil er zum einen die Arbeiter als die potenziellen oder die künftigen Konsumenten der Autos, die er selber herstellte, sah. deswegen mussten die, sollten die auch ordentlich verdienen, um sich dann ein Ford leisten zu können. Aber vor allem, weil er eben die prozesse, die Arbeits-, die herstellungsprozesse auf neue Füße stellte, also ein logistisch sinneffizientes Fließband herstellte, wo dann jeder aber auch funktionieren musste. Und das meint man immer mit Fordismus. Fordismus meint, es gibt eine vorgegebene Norm, in die sich der Einzelne einfügen muss, damit er seine Arbeitskraft möglichst effizient einbringt fürs Funktionieren der gesamtfabrik. Und in einer solchen Fordistischen gesellschaft werden natürlich andere Persönlichkeitsmerkmale prämiert, als in einer gesellschaft, wie wir sie heute erleben. Da würde ich jetzt allseits bekannte Schlagwort von dem Soziologen Andreas Reckwitz nehmen. Eine gesellschaft der Singularitäten, die prämiert immer die Abweichung, das besondere, die Unverwechselbarkeit, die Singularität eben. Und diese beiden gesellschaftsformen prämieren anderes, diferentes Sozialverhalten. Zwar nicht im Sinne, und das wäre mir jetzt wichtig, dass das eine besser ist als das andere, sondern das sind einfach strukturell andere Bedürfnisse, die da nachgefragt werden.",
      "begin_seconds": 2839
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Insofern ist es okay so.",
      "begin_seconds": 2995
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Insofern ist es okay so. Wenn ich mich zurück erinnere, das mögen dann auch durch die Literatur und den Film überspitzte gesellschaftsbilder sein. Aber wenn heute in den Podcasts von Stefanie Stahl usw. oft über den narzisstischen Vater geklagt wird, dann war der Vater in den 50er und 60er Jahren in der Literatur klischeehafterweise immer der Familientüran. Und der Familientüran war kein Narzisst. Der wollte nicht, dass seine Söhne und Töchter ihn in erster Linie bewundern. Er wollte über sie herrschen und regieren. Er wollte sie auch quälen. Er hatte auch eine Seite von Sadismus. Aber es ist eine andere Persönlichkeitsstruktur. Als der narzisstische Vater oder auch die Frau schon sehr lange, ist natürlich in ihrem Bild immer die duldende Frau, die alles in sich hin... Mutter, die duldende Mutter, die alles leid und alle Ungerechtigkeit, die in dieser bürgerlichen Familienkonstellation widerfahren ist, in sich hineinfrisst und es aber trägt quasi wie eine Mater dolorosa. Und der Narzisst der Gegenwart ist natürlich überhaupt nicht bereit, etwas duldend zu ertragen und auf sich zu nehmen, sondern im Gegenteil, er schafft sich permanent, wie du schon sagtest, seine Räume, in denen er sich entfalten kann. Und mir ist es nur wichtig zu sagen, ich meine das in keiner wärtenden Weise. Ich will nur sagen, die gesellschaft als Ganze hat sich halt geändert. In stärker kollektivistischen gesellschaften ist für Narzissmus eben keine Verwendung. Während in einer gesellschaft, wo du auch schon im vorstellungsgespräch die besonderheit deiner Kompetenz unter Beweis stellen musst und am besten auch sagst, dass du dein Studium in Stanford abgebrochen hast, weil dir das alles viel zu normiert war und du dich außer Kurikular viel besser verwirklicht hast. Also für eine solche gesellschaft ist Narzissimus keine schlechte Kompetenz.",
      "begin_seconds": 2997
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist interessant. Ich finde vielleicht jetzt, wo ich dir zuhöre, kann man so einen historischen, kann man so sehen wie die Singularität und das herausstellen. Also wenn wir kommen von einem Kollektivistischen zu einem, ich stelle mich selbst als etwas besonderes heraus. Erstmal durch Leistung vielleicht. Also ich weiß nicht, in der Zeit, wo alle immer gesagt haben, oh meine To-do-Liste und man so anfing mit diesem ganzen stress-talk, dass man gesagt hat, okay, da hat man noch versucht, nur Leistung zu bringen. Dann hast du es jetzt gerade sehr schön gesagt. Nein, dann irgendwann war das besondere oder der Narzissmus bestand da nicht zu sagen, damit anzugeben, ich habe so tolle Noten, sondern nein, ich habe auch noch die Schule abgebrochen, um mich anders einzubringen. Das macht mich besonders. Also dieses Wettrennen, wo liegt das heutige besondere? Jetzt müssen wir noch mal in die Arbeitswelt tauchen, dann ist es nicht mehr besonders zu sagen, ich bin jetzt Chef, sondern nein, ich bin ein Chef, der ein Sabbatical nimmt. Also das ist dann wieder besonders. Und dann könnte man natürlich sagen, okay, aber warum, um jetzt noch mal, mich interessiert ja sehr diese Diagnose-Wut, ja. Da hatten wir gerade auch auf Zeit Online Artikel zu und immer reden die Falschen, nämlich da ging es noch mal darum, auch wieder der Diagnosewahn von irgendwelchen Influencerinnen und Influencerinnen, die eigentlich nichts mehr, wie auch bei unserem Thema heute nichts mehr damit zu tun hat, was die klinische Diagnose und das Vorkommen von ein bis zwei Prozent, die das betrifft und dass es genetisch vererbt wird und so weiter, sondern wirklich das populäre Sprechen darüber, die das in die Welt pusten und man sich in tests wiedererkennt und wie auch immer, das durchläuft doch. Also da könnte man doch jetzt sagen, okay, wir sind von einem, also zuerst haben wir Kollektivismus, dann hatten wir eine, eine Leistungsge, mehr auf Leistungsgepulte gesellschaftliches Ideal, dann hatten wir ein, ich bin besonders durch meine Freizeit, letztlich könnte man sagen. Und dann, jetzt bin ich aber besonders durch meine Pathologien. Ja, oder durch meine, da könnte man ja sagen, wir sind von einem offenen Narzissmus. Ich bin grandios zu einem verdeckten Narzissmus ein bisschen übergegangen, nämlich ich bin so, es heißt ja auch ein vulnerabler Narzissmus. Ja, ich bin so verletzlich oder verletzt durch diese Pathologie, weil ich habe Anxiety und ich bin hypersensibel und ich bin so und so und so und deswegen bin ich etwas besonderes. Und da frage ich mich nur, okay, Narzissmus ist dann aber das, ist das sowas wie das ewige Böse? Warum wurde nie Narzissmus? Warum sind Narzisstisch denn immer die anderen dann? Weil das uns entlarven würde, wenn ich, also niemand stellt sich hin und sagt, ich bin Narzisst.",
      "begin_seconds": 3107
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, weil dafür haben wir ein anderes Wort, obwohl es möglicherweise dieselbe Sache bezeichnet. Nämlich dann sagen wir nicht Narzissmus, dann sagen wir, wenn wir mit Foucault sprechen würden, so etwas wie Selbstsorge. Aber man kann die Selbstsorge ja auch so beschreiben oder den Narzissmus so beschreiben wie Selbstsorge. Ich weiß, in irgendeinem Artikel stand auch, typisch für unsere Zeit, die so narzisstisch ist, dass wir im fitness sind überall Spiegel angebracht, damit wir uns selber sehen, während wir die Handeln nach oben stemmen. Und da würde ich sagen, naja, das ist eine Form der Selbstbeobachtung, die sich auch einreit in ein Konzept der Selbstsorge und der Selbsterkenntnis. Denn es ist total hilfreich, wenn du an diesen Geräten oder wenn du mit der Langhandel arbeitest, wenn du dich dabei siehst, weil du dann überhaupt erstmal ein Begriff davon bekommst, was dein Körper ist, wie er funktioniert, welcher Muskel gerade wann, wie angespannt wird, ob du die Bewegung sauber ausführst oder nicht. Das heißt, selbstbeschäftigung kann auch ein Weg zur Selbsterkenntnis sein.",
      "begin_seconds": 3264
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und was mir noch gerade kam, wenn man sagt, okay, heute ist die Grandiosität, liegt nicht da offens affirmativ zu sagen, ich bin hier der Tollste, sondern es liegt daran, ich habe Folgen des neuronales oder psychisches Merkmal. Ich bin irgendwie hypersensibel oder habe die und die Anxiety. Und deshalb ist mein Charakter sehr komplex. Das ist ja schon ein vulnerabler Narzissmus im Sinne von, ich habe etwas, was mich eigentlich schwächt, aber das ist meine Stärke, dass ich darüber sprechen kann. Und wenn man auf den, ich sage jetzt mal Salopp, Opfernarzissmus geht, dann brauchst du ohne Opfer, also du brauchst einen Täter, sonst hast du keinen Opfer. Das heißt, deshalb würde ich sagen, hält sich Narzissmus. Vielleicht sonst hält sich ja nur das Wort toxisch schon jetzt eine längere Zeit. Also man braucht ja schon einen Täter, ein Täterwort. Ja, sonst kann man sich nicht abgrenzen in all den Opferwörtern. Das wäre jetzt, glaube ich, mein gedanklicher Schlusspunkt zu dem Thema.",
      "begin_seconds": 3325
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dann geben wir jetzt zum Schluss aber allen besorgten Eltern noch einen ganz handfesten Ratschlag mit auf den Weg vorweggeschickt. Der Narzissmus im echten psychiatrischen Sinne ist zu über 50 Prozent genetisch vererbt. Da können sie also gar nicht mehr so sehr viel ausrichten. Aber wenn es ums Ausrichten qua Erziehung geht, und das war der Narzissmus-Forscher, ich glaube, in Münchenler, der Buck heißt er. Ich habe leider nicht notiert, wie sein Vorname lautet. B-A-C-K, der sagt, es ist interessanterweise, zum Narzisten wird man tatsächlich durch zu viel Zuneigung der Eltern, nicht durch zu wenig.",
      "begin_seconds": 3386
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na ja, durch zu viel Loben. Zuneigung, weiß nicht, aber Loben. Wenn du sagst, bei Dingen, die super einfach sind, die jeder kann, und dann sagst du, oh toll, wobei ich dir schon gesagt habe, ich finde es sehr schwierig, wir hatten das ja schon mal bei Jasper Juhl, der Erziehungswissenschaftler gesagt hat, man soll immer nur sagen, ich sehe dich. Also wenn jemand irgendwie, wenn das Kind wieder irgendwas gemacht hat, was völlig random ist und dann erwartet, dass man irgendwie irgendwas dazu sagt, dann soll man nicht sagen, oh toll. Und das ist interessant, auch daran kannst du eben wieder unsere Gegenwart ablesen, weil früher wurde gesagt, du sollst es nicht so viel loben, weil dann das Kind gleich schnallt, es muss immer irgendwas leisten, um gelobt zu werden. Dabei wollte es einfach nur gesehen werden und heute sollst du es dann nicht machen, weil es sonst narzisstisch wird.",
      "begin_seconds": 3422
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja oder umgekehrt, dass das Kind denkt, aha, es war eine wahnsinnige Leistung, dass ich diese Sandburg gebaut habe, weil es dafür schon wieder so viel Lob bekommt und dann begreift es überhaupt nicht, dass in der Wirklichkeit mehr geleistet werden muss, als nur irgendeine langweilige Sandburg zu bauen. Sondern es muss schon eine besondere Landburg sein.",
      "begin_seconds": 3469
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Eine besondere und die muss auch noch hypersensibel sein.",
      "begin_seconds": 3484
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Nina, wir sind am Ende unseres Themas angekommen und beschließen unsere Folge traditionell mit einer Frage, die eine Prognose verlangt. Wie wird das in der Zukunft sein? Und weil wir doch, darüber haben wir ja schon in diesem Podcast viel gesprochen, aber auch viel berichtet, allgemein wird ja so ein Rechtsruck gerade in der Jugend beobachtet. Die Jugend wählt jetzt nicht mehr Grün, sondern AfD. Und auf Sylt singen sie Deutschland den deutschen Ausländer raus. Meine Frage, wenn wir jetzt eine solche politisch-ideologische Neuausrichtung der nachwachsenden jungen Generation uns ins Haus steht, wie ist deine Vermutung? Meinst du, könnte es sein, dass die nächste Studenten-Generation überhaupt nicht mehr gendert? Dass zum Beispiel dieses Partizip die Zuhörenden unseres Podcasts und so weiter, dass es plötzlich wieder ausstirbt und dass der Knacklaut nur noch in kleinen, sektiererischen Individualistenkreisen gepflegt wird, aber nicht mehr die Normalität im akademischen Leben ausmacht?",
      "begin_seconds": 3487
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, ich glaube nicht. Ich glaube, da stehen sich die bubbles dann echt hart gegenüber. Es könnte halt so ein bisschen, es kann schon sein, dass ich habe da jetzt, ich weiß nicht, warum ich heute so viele räumliche Bilder habe, aber wie wenn so eine Milch ausläuft und dann muss man das so zurückwischen, dass das nicht den Tisch runterläuft, sodass das eher so ist, dass man das schnell in die eigene Bubble wieder reinkehrt, also dass das gendern vielleicht noch mehr, weil man ja eine Zeit lang das Gefühl hat, okay, das setzt sich jetzt so richtig durch und dass man vielleicht jetzt noch mehr, dass dann noch doller zum Merkmal wird als heute. Also dass die allgemeinheit wieder zurück in die Bubble, die suggerierte Allgemeinheit wieder zurück in die Bubble gekehrt wird und man dann irgendwie sich erinnert an die Millennials, die übereifrig gendert haben. Das kann schon sein, aber ich glaube nicht, dass das irgendwie total verschwindet.",
      "begin_seconds": 3560
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina, das werde ich mir merken. Ich werde dich künftig damit zitieren, dass für dich gendern so etwas ist wie verschüttete Milch.",
      "begin_seconds": 3610
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, nein, nein, nein, nein, um gottes Willen.",
      "begin_seconds": 3617
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Liebe Zuhörenden, ich hoffe, ihr hattet Vergnügen mit unserem Podcast. Liebe Nina, mir war es ein Vergnügen, sich mit dir unterhalten zu dürfen.",
      "begin_seconds": 3620
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und ich möchte natürlich auch allen Zuhörerinnen ganz herzlich danken fürs Zuhören heute. Und wir wollen heute ganz besonders Christian von den Pool Artists danken für seine Engels Geduld.",
      "begin_seconds": 3628
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der wegen unserer, meiner technischen Probleme wirklich sehr viel Geduld aufbringen musste, genau.",
      "begin_seconds": 3641
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, ein großes Vorbild für mich in Sachen Geduld. Und wie immer können alle, die wollen uns schreiben, gerne auch Vorschläge für den Gegenwart-Check an gegenwartedzeit.de. Und wir freuen uns aufs nächste Mal. Tschüss.",
      "begin_seconds": 3646
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Adios.",
      "begin_seconds": 3659
    }
  ]
}