{
  "episode_title": "Haben Dinge eine Seele?",
  "podcast_id": "1000683731159",
  "episode_id": "1000683731159",
  "release_date": "2025-01-13T04:55:00Z",
  "extracted_date": "2025-03-18T01:00:16.160020",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Herzlich willkommen bei der sogenannten Gegenwart, unserem Vöetorn-Podcast bei der Zeit und ganz herzlich willkommen vor allem in diesem neuen frisch vor uns liegenden Jahr 2025. Mein Name ist Nina Power und ich begrüße heute bei mir Idjoma Mangold. Hallo Idjoma.",
      "begin_time": "12.094",
      "begin_seconds": 0,
      "end_time": "27.394",
      "end_seconds": 0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hallo Nina. Dir auch alles Gute für 2025.",
      "begin_time": "27.394",
      "begin_seconds": 0,
      "end_time": "31.254",
      "end_seconds": 0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dankeschön. Worüber wollen wir heute sprechen Idjoma?",
      "begin_time": "31.254",
      "begin_seconds": 0,
      "end_time": "34.834",
      "end_seconds": 0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir wollen über Dinge reden. Klingt lustig, oder? Was sind Dinge? Die Welt besteht aus Stuff, aus Dingen. Weihnachten liegt hinter uns. Das ist ein traditionelles Datum, an dem sehr viele Dinge ihren Besitzer wechseln. Meistens, und das finde ich so interessant, sprechen wir eher mit so einem kulturpessimistisch besorgten Zungenschlag, können wir sagen, über die Lehre mit Doppel E, die Lehre des Konsumismus. Dinge, Materielles wird halt nur und bloß in einer äußerlichen Art konsumiert. Aber die Dinge uns und zu großer Menge, ohnehin der Konsum. Und das ist immer etwas Quantitatives, nie etwas Qualitatives. Das ist auch schon kulturgeschichtlich interessant als Charakteristikum. Dabei haben die Dinge aber eben auch eine andere Seite. Ich will jetzt nicht zu religiös werden, aber doch eine spirituelle oder zumindest eine oratische. Eine Seite jedenfalls, die wir nutzen können, um mit ihr oder aus ihr auch so etwas wie unsere eigene Identität zu schöpfen oder zu erschaffen. Und um diese Seite der Dinge, wo die Dinge ein psychischer Stabilisator sind, davon soll in unserer heutigen Folge die Rede sein.",
      "begin_time": "34.834",
      "begin_seconds": 0,
      "end_time": "1:53.074",
      "end_seconds": 6854.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Und wem das jetzt vielleicht schon wieder ein bisschen zu hochtrabend feuilletonistisch war, dem kann ich versichern, Ijoma und ich haben auch das getan, was wir so gerne gemeinsam tun, immer regelmäßig. Wir haben Fernsehen geglotzt und wir werden ein bisschen Bücher gelesen natürlich, aber wir werden unter anderem auch über die deutsche Kultshow Bares Ferraris ein bisschen sprechen.",
      "begin_time": "1:53.074",
      "begin_seconds": 6854.0,
      "end_time": "2:13.294",
      "end_seconds": 8274.0,
      "duration_seconds": 1420.0
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schnee bedeckt das Dorf, während Max in Erinnerungen schwelkt, an Schorsch, seinen lebenslangen Freund. Im Schnee ist eine berührende Geschichte über Freundschaft, Verlust und die Vergänglichkeit des Gewohnten. Ein stilles, kraftvolles Porträt des einfachen Lebens. Im Schnee von Tommy Goertz. Ein Dorf, ein Leben, eine fast vergangene Welt. Jetzt entdecken auf peeper.de/imschneeundeinebowl 57 Feuerschale von Höfatz gewinnen. Viel Glück.",
      "begin_time": "2:17.814",
      "begin_seconds": 9034.0,
      "end_time": "2:46.494",
      "end_seconds": 10454.0,
      "duration_seconds": 1420.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ijooma, aber fang erstmal mit dem Gegenwart-Check an unserem Aufwärmspiel. Wie immer, wie auch in diesem Jahr, leg los.",
      "begin_time": "2:50.554",
      "begin_seconds": 10754.0,
      "end_time": "2:58.854",
      "end_seconds": 11534.0,
      "duration_seconds": 780.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich habe als ersten Gegenwart-Check etwas mitgebracht, wo ich gewissermaßen, möglicherweise kurz vor der Abbiegung zu einer biografischen Abbiegung gewissermaßen zu einer neuen Lebensform stehe. Ein Bekannter, der aus der Welt der Start-ups, der Entrepreneurs des Unternehmertums kommt, mit dem mache ich kürzlich Abendessen. Und da sprachen wir auch viel über Essen und über Trends. Und weil er gerade frisch aus Miami zurückkam und New York, brachte er einen Trend mit, von dem er sagte, er ist in Amerika so stark, hier gäbe es ihn auch schon in den Anfängen. Und er schlug mir vor daraus, ein Geschäftsmodell zu machen, nämlich, deswegen kommt jetzt erst mal ein englischer Begriff, Bone broth. Ich weiß, dass mein Englisch so schlecht ist, dass man jetzt nichts verstanden, aber es ist nicht schlimm, denn ich übersetze Knochenbrühe. Bone für Knochen und broth oder Broth. Broth. Bone broth für Brühe. Die gute alte Rinderbrühe, Knochenbrühe klingt so ein bisschen mehr nach Knochenmann. Also so ein bisschen abschreckender. Und ich glaube, es ist auch ganz wichtig, dass der deftig ursprüngliche darin zum Ausdruck kommt. Unsere Geschäftsidee will ich hier nicht ganz ausplaudern, aber sie arbeitet vor allem auch damit, dass wir gerne, solange es in Berlin doch noch ein Nachtleben gibt, obwohl das Watergate geschlossen hat, dass wir vor Clubs mit so einem Wagen stehen und dann im sehr hochpreisigen Segment allerdings Das glaube ich, Idrumma, dass du mich nicht mitkriegst.... so Becher, natürlich nachhaltige Becher mit Bone Broth anbieten. Und das ist, stell ich mir vor, wenn du die halbe Nacht getanzt hast, jetzt ist es fünf Uhr morgens und trittst vor's Berghain und da stehen wir mit unserem Wagen und bieten einen Becher heiße Knochenbrühe, die ja sowohl schmackhaft wie näherhaft ist, die bringt dir die Vitalität zurück und es ist hochwertig. Also wir, wie gesagt, wir verlangen auch, werden auch, unser Preismarketing zielt auch richtig darauf, dass wir durch den Preis sagen, dies ist ein sehr hochwertiges, naturbelassenes Produkt. So, ich will ja jetzt nicht schon vorausgehend Werbung machen für meine künftige Unternehmersache, sondern ich will nur einfach mal sagen, Knochenbrühe als ein neues Phänomen. Du findest es, wenn du dann mal anfängst zu googeln, natürlich schon auch in Deutschland, weil es viele Themen berührt, die auch sonst en vogue sind. Dazu gehört natürlich der ganze Kosmos der Paleo-Diät, wo es darum geht, dass wir uns nach Möglichkeit so ernähren, wie unsere Steinzeitlichen vorfahren. Knochenbrühe gilt als Quelle von Kollagen. Das Kollagen spielt eine große Rolle in dem ganzen Anti-Aging-Kontext. Es hilft sogar gegen ADHS und Depression. Es soll gegen Gelenkerkrankungen wirken und so weiter und so fort.",
      "begin_time": "2:58.854",
      "begin_seconds": 11534.0,
      "end_time": "5:43.914",
      "end_seconds": 21494.0,
      "duration_seconds": 9960.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich lehne das leider ab. Also ich möchte erstens, dass du mir erhalten bleibst, aber die Bros, die Bone Bros, kenne ich schon seit, ich würde sagen zwei Jahren. Das tut mir leid. Also ich würde da nicht reingehen in das Business, sowieso nicht, weil ich finde da oder wenn dann nur als Nebentätigkeit mal so ein, sehr teilzeitig bitte, weil du bei uns bleiben sollst. Aber ich glaube, ihr müsst da irgendwie noch.",
      "begin_time": "5:45.834",
      "begin_seconds": 21534.0,
      "end_time": "6:08.534",
      "end_seconds": 22614.0,
      "duration_seconds": 1080.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich kenne in Berlin, aber ich würde damit sagen in Deutschland keinen Laden, wo ich eine Bone Broth kaufen kann.",
      "begin_time": "6:08.534",
      "begin_seconds": 22614.0,
      "end_time": "6:14.394",
      "end_seconds": 22834.0,
      "duration_seconds": 220.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es kann sein, es kann auch sein, dass das nicht fruchtet hier oder wie soll es fruchtet ist ein falsches Wort in dem Kontext. Aber dass das als Trend in New York tritt, jetzt alle Bone Broth, das kenne ich wirklich seit, ja wirklich 24 Monaten würde ich sagen. Das tut mir total leid, auch das Broth generell. Aber dieses ganze Konzept köchelt mir schon viel zu lange.",
      "begin_time": "6:14.394",
      "begin_seconds": 22834.0,
      "end_time": "6:36.814",
      "end_seconds": 24574.0,
      "duration_seconds": 1740.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber ich glaube, es köchelt nur transatlantisch und auf dieser Seite im Alten Europa halt noch nicht in realen Töpfen.",
      "begin_time": "6:36.814",
      "begin_seconds": 24574.0,
      "end_time": "6:44.034",
      "end_seconds": 24274.0,
      "duration_seconds": -300.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das kann sein und vielleicht gibt es Sachen, die nicht überschwappen. Jetzt sind wir wieder in der Metapher korrekt drin. Aber ich weiß es auch nicht, warum das ist. Wenn du dafür eine Erklärung hast, dann kann man wieder das in Gegenwart-Check einspeisen.",
      "begin_time": "6:44.034",
      "begin_seconds": 24274.0,
      "end_time": "6:56.674",
      "end_seconds": 25634.0,
      "duration_seconds": 1360.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber es ist mir wirklich, als du das Wort Broth sagtest, liebe Nina, auch wenn es überheblich klingt, ich werde es nicht wieder in den Gegenwart-Check einspeisen, weil noch wichtiger als ein Punkt von dir, der mir schon auch wichtig ist, ist mir das Geling meiner Geschäftsidee, an der halte ich natürlich fest.",
      "begin_time": "6:56.674",
      "begin_seconds": 25634.0,
      "end_time": "7:11.154",
      "end_seconds": 26014.0,
      "duration_seconds": 380.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Bleib bei uns und ich komme dann mal vorbei.",
      "begin_time": "7:11.154",
      "begin_seconds": 26014.0,
      "end_time": "7:12.954",
      "end_seconds": 26874.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du kannst deine Aktien an meinem Unternehmen kaufen.",
      "begin_time": "7:12.954",
      "begin_seconds": 26874.0,
      "end_time": "7:14.874",
      "end_seconds": 26914.0,
      "duration_seconds": 40.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja, mache ich.",
      "begin_time": "7:14.874",
      "begin_seconds": 26914.0,
      "end_time": "7:15.474",
      "end_seconds": 26574.0,
      "duration_seconds": -340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Für deine Altersvorsorge.",
      "begin_time": "7:15.474",
      "begin_seconds": 26574.0,
      "end_time": "7:16.774",
      "end_seconds": 26934.0,
      "duration_seconds": 360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, mache ich. Für meine Kinder. Bei dem ersten ETF-Paket bist du auf jeden Fall dabei. Okay, mein erster Vorschlag kommt aus dem Insta-Kosmos. Besonders schön ist es immer, finde ich, wenn einem selbst was auffällt und dann öffnet man seine Mails und dann sagt noch eine Hörerin oder ein Hörer, das ist mir aufgefallen, dann ist das wie so ein E-Bike-Antrieb, wo man denkt so ach, ich bin noch so gut dabei. So, Isolde hat uns geschrieben, aber ich möchte erstmal die ganze Sache aus...",
      "begin_time": "7:16.774",
      "begin_seconds": 26934.0,
      "end_time": "7:48.334",
      "end_seconds": 28414.0,
      "duration_seconds": 1480.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Isolde, was für ein schöner Name.",
      "begin_time": "7:48.334",
      "begin_seconds": 28414.0,
      "end_time": "7:49.174",
      "end_seconds": 28314.0,
      "duration_seconds": -100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, meine Großtante hieß so. Ich möchte aber erstmal das Ganze aus meiner Sicht sagen und dann kann Isolde hat das noch gut angefüttert. Und zwar handelt es sich um das Phänomen der Treadwife-Satire. Was Treadwives sind, muss ich jetzt nicht noch erklären.",
      "begin_time": "7:49.174",
      "begin_seconds": 28314.0,
      "end_time": "8:03.254",
      "end_seconds": 29234.0,
      "duration_seconds": 920.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, aber mach es trotzdem. Wir wollen alle mitnehmen.",
      "begin_time": "8:03.354",
      "begin_seconds": 29334.0,
      "end_time": "8:06.234",
      "end_seconds": 29394.0,
      "duration_seconds": 60.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Treadwives sind Frauen, die Social Media Accounts haben und dort meistens eigentlich chronisch schwanger zu sehen sind mit sehr vielen Kindern. Also immer mit so einem Kind behangen. Manchmal läuft noch so ein Hund rum und die dann in so ganz softer Stimme sagen, was sie und das sind auch diese tollen Social Media, also Insta-Vokabeln so und dann gebe ich noch etwas Kakaobohnen hinzu und verrühre das Ganze mit so und so. Also die so ganz ursprünglich, also die die...",
      "begin_time": "8:06.234",
      "begin_seconds": 29394.0,
      "end_time": "8:33.454",
      "end_seconds": 31234.0,
      "duration_seconds": 1840.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ah, kochen die manchmal vielleicht auch von Grund auf eine Knochenbrühe?",
      "begin_time": "8:33.454",
      "begin_seconds": 31234.0,
      "end_time": "8:37.494",
      "end_seconds": 31514.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, sie kochen auf jeden Fall, nein, sie kochen auf jeden Fall immer Eintöpfe aus. Gerade ich folge so einem Account aus Amerika, da wird auch immer mit so Fleisch gekocht und immer so ganz, ja auf jeden Fall, also nicht nur die Brühe, aber so krasse Eintöpfe so.",
      "begin_time": "8:37.494",
      "begin_seconds": 31514.0,
      "end_time": "8:52.574",
      "end_seconds": 32494.0,
      "duration_seconds": 980.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Krasse Eintöpfe, das ist nicht auch ein guter Serienname.",
      "begin_time": "8:52.574",
      "begin_seconds": 32494.0,
      "end_time": "8:56.694",
      "end_seconds": 32854.0,
      "duration_seconds": 360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Noch eine Geschäftsidee für uns vielleicht, aber genau. Also die filmen sich dabei ab und sagen dann halt immer, also deren Hauptlebensinhalt ist kochen und für die Familie da sein und die pushen sozusagen das alte, erfüllende, komplett lebensfüllende Hausfrauen leben und sind glücklich und sind sehr, sehr glücklich und haben mehr oder weniger, entweder sie stellen nur das Glück aus oder predigen dabei, dass man den Mann glücklich machen soll und dass das die einzige Aufgabe für Männer und Kinder da sein ist. Also mehr oder weniger predigen die das mit oder ohne Überbau.",
      "begin_time": "8:56.694",
      "begin_seconds": 32854.0,
      "end_time": "9:29.814",
      "end_seconds": 34954.0,
      "duration_seconds": 2100.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sind die gewissermaßen konservativ in der ersten Beobachtungsordnung oder in der zweiten? Also sind sie sich dessen bewusst, dass sie jetzt bewusst eine unzeitgemäße Rolle einnehmen, die das progressive Lager provoziert und deswegen geben sie sich da besonders hin?",
      "begin_time": "9:29.814",
      "begin_seconds": 34954.0,
      "end_time": "9:44.934",
      "end_seconds": 35974.0,
      "duration_seconds": 1020.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist halt die Frage.",
      "begin_time": "9:44.934",
      "begin_seconds": 35974.0,
      "end_time": "9:45.534",
      "end_seconds": 35634.0,
      "duration_seconds": -340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Eine neue Form der Souveränität?",
      "begin_time": "9:45.534",
      "begin_seconds": 35634.0,
      "end_time": "9:47.694",
      "end_seconds": 35914.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist halt so die Frage. Ich glaube, es gibt alles, aber sie eigentlich, also ich empfinde das eher so, dass sie, ich empfinde die auch als stärker, die ohne Text auskommen und das sozusagen performativ nach vorne leben, weil da der Impact irgendwie doller ist. Also man sieht, wir hätten gut, können wir auch noch mal machen, eine Tread-Wife-Folge machen. Ich möchte aber sagen...",
      "begin_time": "9:47.694",
      "begin_seconds": 35914.0,
      "end_time": "10:09.054",
      "end_seconds": 36594.0,
      "duration_seconds": 680.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nur kommen wir leider nicht ohne Worte aus.",
      "begin_time": "10:09.054",
      "begin_seconds": 36594.0,
      "end_time": "10:11.334",
      "end_seconds": 36994.0,
      "duration_seconds": 400.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist unser Job, außer du kochst die Brühe und ich schwing mir die Schürze um. Also das ist aber nicht natürlich nicht mein Gegenwart's Check, dass wir gemerkt haben, dass es Tread-Wives gibt, sondern die Weiterdrehung davon. Das ist immer interessant, also wie bei diesen neuen Sozialfiguren, wenn es dann weitergedreht wird. Und bislang, würde ich sagen, war Tread-Wives eher, wurde das rezipiert mit so einem, also von normalen Menschen, sage ich mal, so von normalen Userinnen, vor allem Frauen, die haben sich das dann angeguckt in so einer Pose von natürlich irgendwie voyeurismus. Ekel ist vielleicht zu viel gesagt, aber so dieses so, dass man denkt so, was, die machen ihre Butter selber? Also so dieses, so da so in den, in irgend so einen grotesken Abgrund gucken. So und man war mit diesem Gefühl so ein bisschen ja so, wow, das machen die so. Das war so bisher die Rezeptionsform als Privatmensch. Und dann gab es die Rezeptionsform natürlich aus dem Feminismus, der gesagt, so aufschrei, aufschrei, wie geht's? Wie kann man nur so was vorleben? Und sozusagen ohne Altersvorsorge, nur dem Mann, sich überhaupt nicht, also so dieses völlig, wie kann so was jetzt heute 2022, 2023, 2024 im Internet stehen? Und dann gab es die feuillotonistische Draufschau. Wir hatten einen schönen Text im Zeitfelter von Bäre Diestekämper, die schon nochmal toll beschrieben hat, wie aufwendig das Ganze sein muss. Also dass der Content ist, natürlich das Glück zu zeigen, aber die Aufwendigkeit von jedem einzelnen Arbeitsschritt. So, und das war bisher die Art.",
      "begin_time": "10:11.334",
      "begin_seconds": 36994.0,
      "end_time": "11:43.034",
      "end_seconds": 42214.0,
      "duration_seconds": 5220.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist aber eher keine Kritik, sondern klar. Handträglichkeit ist das Aufwendige und deswegen schätzen wir und würdigen wir sie.",
      "begin_time": "11:43.034",
      "begin_seconds": 42214.0,
      "end_time": "11:49.134",
      "end_seconds": 42674.0,
      "duration_seconds": 460.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, und das ist das, wie das bisher rezipiert wurde. Und jetzt ist mein, also deutlicher Vorschlag für dieses Spiel. Jetzt kommt dieser, kommt die Satire. Zum einen von den großen Comedian.",
      "begin_time": "11:49.134",
      "begin_seconds": 42674.0,
      "end_time": "12:01.454",
      "end_seconds": 43714.0,
      "duration_seconds": 1040.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist ja jetzt quasi schon zweite Ordnung oder sogar dann schon dritte Ordnung.",
      "begin_time": "12:01.454",
      "begin_seconds": 43714.0,
      "end_time": "12:04.414",
      "end_seconds": 43854.0,
      "duration_seconds": 140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jetzt kommt Böhmermann und Hazel Brugger. Die haben beide einen Auftritt gehabt.",
      "begin_time": "12:04.414",
      "begin_seconds": 43854.0,
      "end_time": "12:09.234",
      "end_seconds": 43974.0,
      "duration_seconds": 120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sind die verheiratet?",
      "begin_time": "12:09.234",
      "begin_seconds": 43974.0,
      "end_time": "12:10.154",
      "end_seconds": 43954.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nicht, dass ich wüsste. Ich finde jedenfalls beide sehr, sehr lustig. Und es gibt aber auch private Accounts. Da kommt Isolde, die Hörerin im Spiel, ins Spiel, der das auch aufgefallen ist. Also Böhmermann, ich empfehle das. Böhmermann und Hazel Brugger wie Diti.",
      "begin_time": "12:10.514",
      "begin_seconds": 44314.0,
      "end_time": "12:24.454",
      "end_seconds": 45094.0,
      "duration_seconds": 780.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber Böhmermann, bin ich sicher, kann keine Bone Broth kochen.",
      "begin_time": "12:24.454",
      "begin_seconds": 45094.0,
      "end_time": "12:28.094",
      "end_seconds": 44974.0,
      "duration_seconds": -120.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, aber...",
      "begin_time": "12:28.094",
      "begin_seconds": 44974.0,
      "end_time": "12:28.914",
      "end_seconds": 45794.0,
      "duration_seconds": 820.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Er kann vieles, aber sowas würde er nicht hinkriegen.",
      "begin_time": "12:28.914",
      "begin_seconds": 45794.0,
      "end_time": "12:31.714",
      "end_seconds": 45774.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du solltest mal zu Böhmi Brutzelt gehen und da eine schöne Bone Broth, als wenn das Marketing dann anstellt für...",
      "begin_time": "12:31.714",
      "begin_seconds": 45774.0,
      "end_time": "12:36.894",
      "end_seconds": 46254.0,
      "duration_seconds": 480.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Er macht als Mann Tread-Wife, das ist ja dann auch schon mal Cross-Tender.",
      "begin_time": "12:37.134",
      "begin_seconds": 45554.0,
      "end_time": "12:41.834",
      "end_seconds": 46494.0,
      "duration_seconds": 940.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, er zieht sich ein Kleid um, er ist natürlich, glaube ich, auch schwanger.",
      "begin_time": "12:41.834",
      "begin_seconds": 46494.0,
      "end_time": "12:45.434",
      "end_seconds": 46334.0,
      "duration_seconds": -160.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist Cross-Dressing.",
      "begin_time": "12:45.434",
      "begin_seconds": 46334.0,
      "end_time": "12:47.154",
      "end_seconds": 46174.0,
      "duration_seconds": -160.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, egal, jetzt bleibt man beim Spiel hier.",
      "begin_time": "12:47.154",
      "begin_seconds": 46174.0,
      "end_time": "12:49.434",
      "end_seconds": 46574.0,
      "duration_seconds": 400.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also wenn du so inspirierende Sachen erzählst, dann fängt meine Assoziationsmaschine an zu arbeiten. Und jetzt gefällt mir das alles schon mal sehr gut.",
      "begin_time": "12:49.434",
      "begin_seconds": 46574.0,
      "end_time": "12:57.674",
      "end_seconds": 47294.0,
      "duration_seconds": 720.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir wechseln das Thema der Folge. Na jedenfalls zieht er sich halt so ein Kleid an und guckt, dass er verträumt ins Nichts und sagt halt genau diesen tollen Sound rein und mischt eine ekelhafte Plörre zusammen und sagt dabei so, dafür dicke ich die Bananensamen mit Kokosmilch. Die Kokosmilch mache ich natürlich selber, dazu ernte ich eine Kokosnuss von meiner Kokosnusspalme aus meinem Palmengarten. Die vermische ich dann mit Wasser aus unserem Brunnen. Es hat ja immer dieses mittelalterliche, man denkt so, nein natürlich haben die einen Brunnen auch. Also er dreht das ins Groteske noch weiter.",
      "begin_time": "12:57.674",
      "begin_seconds": 47294.0,
      "end_time": "13:30.854",
      "end_seconds": 49454.0,
      "duration_seconds": 2160.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt bin ich leider auch enttäuscht. Ich muss hier immer zu kommentieren, du merkst, du bringst bei mir viele Bewegungen ab. Jetzt bin ich schon wieder völlig enttäuscht, das ist ja jetzt ganz unrafiniert. Das ist ja einfach nur diese ganz normale umgedrehte Ironie.",
      "begin_time": "13:31.474",
      "begin_seconds": 49134.0,
      "end_time": "13:44.874",
      "end_seconds": 50314.0,
      "duration_seconds": 1180.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, aber trotzdem, also wie das jetzt, also die zweite Ordnung.",
      "begin_time": "13:44.874",
      "begin_seconds": 50314.0,
      "end_time": "13:48.894",
      "end_seconds": 50574.0,
      "duration_seconds": 260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil weißt du Nina, für einen Moment schwebte vor meinen Augen die Vision einer großen Versöhnung zwischen dem Prokessiv, ja und zwar als Cross-Dressing. Wir machen was Traditionelles, die Hausfrauenrolle allerdings von Männern bespielt und dann wäre doch beiden Lagern so, hoffte ich für einen Moment, genüge getan.",
      "begin_time": "13:48.894",
      "begin_seconds": 50574.0,
      "end_time": "14:07.614",
      "end_seconds": 51434.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das tut mir leid, Iccioma, da musst du dann irgendwie aktiv werden oder Lars wäre eigentlich nett, Lars könnten wir das vorstellen. Egal, jetzt einmal noch mal.",
      "begin_time": "14:07.614",
      "begin_seconds": 51434.0,
      "end_time": "14:14.154",
      "end_seconds": 51394.0,
      "duration_seconds": -40.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielleicht eine bessere Threat-Wife als Lars. Wobei Lars immerhin den Vorteil hat, dass er überhaupt verheiratet ist.",
      "begin_time": "14:14.174",
      "begin_seconds": 51414.0,
      "end_time": "14:21.354",
      "end_seconds": 52014.0,
      "duration_seconds": 600.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also einmal noch versuche ich meinen Vorschlag vorzudrücken bis zum Ende.",
      "begin_time": "14:21.354",
      "begin_seconds": 52014.0,
      "end_time": "14:25.614",
      "end_seconds": 52514.0,
      "duration_seconds": 500.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Entschuldigung, ich bin heute irgendwie quasi drauf, aber auch nicht so schlimm für ein Podcast, oder?",
      "begin_time": "14:25.794",
      "begin_seconds": 52694.0,
      "end_time": "14:31.894",
      "end_seconds": 53154.0,
      "duration_seconds": 460.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also Hazel Brugger sieht man mit Haube traditioneller Tracht und die hat auch diesen debilen Blick und sagt, ich saß zu Hause und hatte Lust auf ein neues T-Shirt, also ging ich in den Garten, flügte die Erde und pflanzte Baumwolle und erntete die Baumwolle. Ich fing ein Reh, holte die Innereien raus, färbte mit dem Blut die Baumwollfäden.",
      "begin_time": "14:31.894",
      "begin_seconds": 53154.0,
      "end_time": "14:50.594",
      "end_seconds": 53994.0,
      "duration_seconds": 840.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ein Reh fällt man nicht, sondern das schießt man.",
      "begin_time": "14:50.594",
      "begin_seconds": 53994.0,
      "end_time": "14:52.714",
      "end_seconds": 54234.0,
      "duration_seconds": 240.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, also ich weiß nicht, ich zitiere so, die ich vorher mit einer Spindel hergestellt hatte und machte praktischerweise aus dem Rest der Innereien noch einen leckeren Eintopf für meinen Mann.",
      "begin_time": "14:52.714",
      "begin_seconds": 54234.0,
      "end_time": "15:02.154",
      "end_seconds": 54274.0,
      "duration_seconds": 40.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, eine Knochenbrühe.",
      "begin_time": "15:02.154",
      "begin_seconds": 54274.0,
      "end_time": "15:04.694",
      "end_seconds": 54934.0,
      "duration_seconds": 660.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sieht man, nee, man sieht dann halt so Plastik-Kinderorgane, also so nicht Kinderorgane, aber so Plastik, wie so Plastikspielzeug in so einem Topf. Naja, also du siehst diese Videos imitieren das und Isolde hat mir auch noch eins geschickt, wo einfach private Userinnen das imitieren und Isolde hieß mich darauf hin, dass also die hat auch gemerkt, so jetzt kommt die Ironiewelle oder die Satire, aber der Algorithmus kann nicht unterscheiden, das heißt der Treadrife Content, der für viele sowieso schon per se so grotesk ist, der wird nun in diesem, ja also es wird sozusagen vermischt und Isolde hat mir auch einen Account geschickt, wo sie, das hieß so mein Alltag als Hausfrau, bei dem sie sich nicht sicher war, ob das Satire ist oder nicht, weil sich das natürlich vermischt, da ist so eine Frau, ich liebe Isolde, ich glaube es war doch letztendlich doch Satire, weil der Satz, ich habe von meinem Mann einen neuen Schwamm geschenkt bekommen und dann habe ich mich entschlossen gleich die ganze Wohnung noch mal zu putzen, das schien mir dann doch Satire zu sein, aber man ist sich gar nicht mehr sicher. Also Tread-Rice-Satire ist mein Vorschlag.",
      "begin_time": "15:04.694",
      "begin_seconds": 54934.0,
      "end_time": "16:06.674",
      "end_seconds": 58634.0,
      "duration_seconds": 3700.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gut, es geht ja jetzt nicht um Geschmacksurteile. Ich mag diese Hazel Brugger eigentlich ganz gern, die macht so einen schlauen Eindruck. Allerdings die Form des Parodie-Ansatzes, das habe ich jetzt schon bei Jan Böhmer gesagt, erscheinen mir irgendwie auch sehr schlicht. Also da hätte ich ihr jetzt eine Intelligenzumdrehung mehr unbedingt zugetraut. Aber es geht ja nicht darum, ob ich diesen Trend gut finde. Ich habe allein schon die Tatsache, dass er mich jetzt auch in die Geschwätzigkeit getrieben hat. Sprich ja dafür, dass da eine reale Wirkkraft ist. Und deswegen gebe ich diesen Punkt gerne. Ich muss einfach mehr auf... Ich komme da immer nicht rein. Ich habe Insta und ich merke, ich erschöpfe da ganz schnell. Aber das ist nicht als Kritik an Instagram zu verstehen, sondern ich habe noch nicht die richtige Rezeptionshaltung gefunden. Man muss sich ja immer an die eigene Nase fassen. Und ich glaube, ich muss da noch mich mehr reingrooven. Alles verlangt auch eine Kulturtechnik, auch Instagram verlangt eine Kulturtechnik. Und das ist immer eine andere, als sie Twitter oder Facebook verlangt. Das muss man nicht immer sagen. Das ist sehr ausdifferenziert.",
      "begin_time": "16:06.674",
      "begin_seconds": 58634.0,
      "end_time": "17:05.754",
      "end_seconds": 62254.0,
      "duration_seconds": 3620.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das stimmt. Ijoma, leg mal weiter los mit deinem nächsten Vorschlag.",
      "begin_time": "17:05.754",
      "begin_seconds": 62254.0,
      "end_time": "17:10.434",
      "end_seconds": 62234.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Worum es geht, ist ein Thema von einem Hörer, der uns das vorschlägt, der den kraftvollen Namen Wolf trägt. Wolf lässt uns grüßen und schreibt über ein Phänomen, das bei uns in anderer Weise schon vorgekommen ist. Nämlich es geht um das Outfit, den Kleidungsstil von Robert Habeck. Und wir hatten mal, ich weiß nicht ob mit Lars oder mit dir, über die Krawattenfrage geredet, wann Robert Habeck Krawatte trägt und ob er, gewissermaßen, je ernster die Lage des Wirtschaftsstandorts Deutschland und er quasi im Fadenkreuz der Kritik, ob er dann zu immer noch mehr Krawatten, das war glaube ich meine These. Und jetzt beobachtet Wolf aber ein anderes Phänomen und das, jetzt kann man sagen, ist das ein Phänomen, nur weil er es macht, aber ich glaube, da steckt was dahinter, nämlich die Weste. Robert Habeck hat er jetzt wirklich seit dem sogenannten D-Day, wo jetzt alle ganz schnell über Hals über Kopf überstürzt, einen neuen Wahlkampf angeblich erfinden mussten. Der Wahlkampf bei den Grünen ist ja so neu, dass ich mir nicht vorstellen kann, dass die den so schnell zustande gebracht haben. Ich vermute, die haben auch schon lange im Voraus mit dem Profil der Koalition.",
      "begin_time": "17:10.434",
      "begin_seconds": 62234.0,
      "end_time": "18:16.334",
      "end_seconds": 66094.0,
      "duration_seconds": 3860.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es kommt raus, dass alle sich schon ganz lange vorbereitet haben.",
      "begin_time": "18:16.334",
      "begin_seconds": 66094.0,
      "end_time": "18:19.274",
      "end_seconds": 66214.0,
      "duration_seconds": 120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Alle haben sich schon ganz lange vorbereitet. Und der neue Wahlkampf von Robert Habeck, mit dem kann man ohnehin so viel sagen, welche Rolle der Begriff Mensch spielt und wie er mit dem Begriff Kanzler umgeht. Jetzt war gerade gestern auf Twitter ging viral als Münchner Siegestor, wo wir Robert Habeck hinprojiziert sahen mit diesem Slogan. Aber Wolf weist jetzt auf ein anderes, kleinteiligeres Phänomen hin. Er trägt nämlich eine Weste. Robert Habecks Westen. Und das war da bei dem Wahlkampfauftakt am 6. Januar in Lübeck. Er schickt auch ein Foto mit dabei. Und diese Weste hat es in sich. Wolf schreibt, was bedeutet dieses Kleidungsstück, dass man sonst nur noch von angeblichen Self-Made YouTube-Millionären und Konfirmanten kennt. Der Unterschied liegt im sattorialen, ich glaube das Wort sattorial heißt Schneider kunstmäßig, im sattorialen Detail. Habecks Weste ist keine klassische Anzugsweste. Und er trägt ja über der Weste, das werfe ich jetzt schon mal schnell ein für die Zuhörer, die dieses Bild nicht vor sich haben, auch kein Sacko, sondern hochgeschlossener und aus flanellartigen Stoff. Man wird am ehesten und das finde ich jetzt sehr betreffend an einen Schafhirten erinnert. Es fehlt nur noch Hut und Wanderstock, um das Outfit zu kompletieren. Habeck als Hirte der Nation, so fasst Wolf das zusammen. Also die Weste hat eine Renaissance, ist eine kühne Prognose, aber mit der möchte ich um dein Wohlwollen.",
      "begin_time": "18:19.274",
      "begin_seconds": 66214.0,
      "end_time": "19:43.374",
      "end_seconds": 71354.0,
      "duration_seconds": 5140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich schmeiße euch alle Punkte der Welt hinterher, weil wir sind heute so wie irgendwie frisch verliebt, die Juma, weil wir können irgendwie über alles habe ich das. Was heißt wie? Na ja, wir sind frisch verliebt im neuen Jahr. Wir könnten über Threadrives, über Habeck, über Westen könnten wir eine Folge machen. Und bei mir wirklich, ich denke schon sehr viel über Westen nach, nicht nur Gelbwesten, die militanten Fahrradfahrerwesten. Die Westen übrigens, die häufig im Reichen, zum Beispiel im Reichen Hamburger Westen getragen wird, an denen man sieht, also diese Patagonia-Kinderwesten, das ist eigentlich ja das Zeit, also und ich finde es so interessant, dass Westen ja dann ja auch so wird dieses militärische haben, also die Versöhnung aus Hirte und aber auch so damit schützt man die Organe. Das wichtigste schützt man damit. Also Westen treiben mich schon wirklich lange um.",
      "begin_time": "19:43.374",
      "begin_seconds": 71354.0,
      "end_time": "20:33.814",
      "end_seconds": 74794.0,
      "duration_seconds": 3440.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ach ja.",
      "begin_time": "20:33.814",
      "begin_seconds": 74794.0,
      "end_time": "20:34.434",
      "end_seconds": 74474.0,
      "duration_seconds": -320.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Gestern Abend, gestern Nacht, deswegen sag ich, wir könnten eine ganze Folge über Westen machen. Gestern Nacht lag ich im Bett und habe das Habeck-Interview, ich glaube im Spiegel gelesen und ich habe sehr lange über Westen nachgedacht und diesen Stoff mir angeschaut und gedacht so, hm wie der das da so, also ich fand es farblich sehr unglücklich mag nicht, vor allem bei Männern, wenn die Dunkel mit Dunkel kombinieren und so was, aber es war so dieses Fabric war wirklich, genau es hatte so was Teeartiges, also so was Warmes, Hirtiges, da drunter eher leicht, es wirkte so gestopfte Hemd, das hat mir gar nicht gefallen.",
      "begin_time": "20:34.434",
      "begin_seconds": 74474.0,
      "end_time": "21:11.274",
      "end_seconds": 76534.0,
      "duration_seconds": 2060.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber ich glaube, darauf zielt er schon auch. Das Gestopfte drückt nämlich auch aus. Ja, wir haben, also es soll nicht Uniform sein, es soll nicht Konformismus sein, es möchte aber doch auf was Tradiertes zurückgreifen, das aber ganz aus der Handwerklichkeit kommt, wo man eben eine Weste stopft, man eben auch noch, weil man auch irgendwie, sie ist vielleicht sogar vom Großvater geerben, man hängt irgendwie an ihr. Sie ist nicht Konsumismus, um schon mal nach vorne zu gehen, sondern sie hat eben noch die Aura des Handwerklichen und aus irgendeinem Grund gibt es doch auch so eine, ich stelle mir vor, die Grünen, als sie noch eine wilde Bewegung zwischen Steinewerfern, Terroristen, Flüsseretter und vor sauerem Regenwarner waren, waren sie doch auch eine Being, die eigentlich noch aus einer alten Bürgerlichkeit kam und deswegen gezielt selektiv Accessoires der bürgerlichen Welt übernahm, aber eben nur selektiv, damit das nicht so aussah, als würde die gesamte Weltanschauung übernommen werden. Nein, nein, keines Wies, aber man ist sich seiner Herkunft durchaus bewusst. Ich könnte mir vorstellen, dass ein solches Zeichenspiel da auch noch irgendwie mit einer Rolle spielt.",
      "begin_time": "21:11.274",
      "begin_seconds": 76534.0,
      "end_time": "22:17.454",
      "end_seconds": 80674.0,
      "duration_seconds": 4140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, also wie gesagt, Punkt habt ihr.",
      "begin_time": "22:17.454",
      "begin_seconds": 80674.0,
      "end_time": "22:20.254",
      "end_seconds": 80654.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Übrigens fällt mir noch ein, weil du jetzt auch sagst, gleich Ideen zu weiteren Folgen. Du sprachst vorhin vom feministischen Aufschrei und da dachte ich auch so kurz, das könnte ja, also wir haben den Aufschrei gewissermaßen als politisch-aktivistische Intervention und Pathos-Formel irgendwie stillschweigend begraben. Der war zentral in den zehner Jahren.",
      "begin_time": "22:20.394",
      "begin_seconds": 80794.0,
      "end_time": "22:38.914",
      "end_seconds": 82394.0,
      "duration_seconds": 1600.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Merke ich auch, als ich das aufgespricht, ausgesprochen hab.",
      "begin_time": "22:38.914",
      "begin_seconds": 82394.0,
      "end_time": "22:41.254",
      "end_seconds": 81914.0,
      "duration_seconds": -480.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wo ist der Aufschrei geblieben? Es gibt ihn nicht mehr. Man hat ihn wie alles natürlich irgendwie überreizt, aber sein Verschwinden scheint mir schon auffallend zu sein in seiner leisen Art.",
      "begin_time": "22:41.254",
      "begin_seconds": 81914.0,
      "end_time": "22:49.414",
      "end_seconds": 82554.0,
      "duration_seconds": 640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es gibt manchmal so Wörter, die plötzlich irgendwie isoliert, dann war das, genau, und dann sind sie plötzlich weg. Und man merkt es erst, wenn man sie ausgesprochen hat, dass sie eigentlich gar nicht mehr gibt.",
      "begin_time": "22:49.414",
      "begin_seconds": 82554.0,
      "end_time": "22:59.194",
      "end_seconds": 82934.0,
      "duration_seconds": 380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, im Jahre 2017 oder so, da hätte man ein komplettes Journalisten-Dasein sich bezahlen lassen können, indem man einfach nur alle drei Wochen einen Artikel schreibt, wo der Satz vorkommt. Wo bleibt der Aufschrei?",
      "begin_time": "22:59.194",
      "begin_seconds": 82934.0,
      "end_time": "23:10.214",
      "end_seconds": 83614.0,
      "duration_seconds": 680.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach so, wo bleibt der Aufschrei?",
      "begin_time": "23:10.214",
      "begin_seconds": 83614.0,
      "end_time": "23:11.414",
      "end_seconds": 83874.0,
      "duration_seconds": 260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wo bleibt der Aufschrei?",
      "begin_time": "23:11.434",
      "begin_seconds": 83894.0,
      "end_time": "23:12.374",
      "end_seconds": 83894.0,
      "duration_seconds": 0.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wo war das Aufschrei? So, Bidjuma, wir haben auch noch ein Hauptthema, aber ich muss noch einen Check vorschlagen, ne? Ich möchte noch einen Punkt haben. Und zwar hab ich, wir können es ja auch versuchen, schneller zu machen, ich habe einen so neuen Begriff, auch wieder aus dem Insta- oder Social-Media-Kosmos. Und finde, finde es ja immer interessant, wenn sich so Bubbles dort vermischen oder wenn die Gegenwart Dinge miteinander verbindet, die erst mal gar nicht gleich erscheinen. Nämlich auf der einen Seite gibt es diese, kommt das aus der Bubble? Das ist so ein Account, da ist eine Frau, die ADHS hat und eine junge Frau und die da so Videos drüber dreht, wie sie durchs Leben geht damit. Und die auch, weil alles heute natürlich benannt werden muss und es gibt eigentlich keine Gefühle, die keinen Namen haben. Also es muss alles, was wir empfinden und alle Abweichungen, alles, alles, alles muss einen Namen haben, wie wir wissen. Und auch auf jeden Fall eine griffige Vokabel. Und allein deshalb ist es schon Gegenwart. Aber interessant ist, dass ich Mental Health spreche und Finanz spreche und auch Verrechnung spreche.",
      "begin_time": "23:12.374",
      "begin_seconds": 83894.0,
      "end_time": "24:19.054",
      "end_seconds": 87594.0,
      "duration_seconds": 3700.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und auch was?",
      "begin_time": "24:19.234",
      "begin_seconds": 87774.0,
      "end_time": "24:20.174",
      "end_seconds": 87774.0,
      "duration_seconds": 0.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Verrechnung spreche.",
      "begin_time": "24:20.174",
      "begin_seconds": 87774.0,
      "end_time": "24:21.254",
      "end_seconds": 87914.0,
      "duration_seconds": 140.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was ist Verrechnung spreche?",
      "begin_time": "24:21.414",
      "begin_seconds": 88074.0,
      "end_time": "24:22.854",
      "end_seconds": 88574.0,
      "duration_seconds": 500.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das hab ich mir ausgedacht. Wir leben halt in Zeiten, in denen man ja sagt, na in denen man, ich glaube, das meine ich damit, dass man genau benennt und nichts unausgesprochen damit lässt, weißt du? Also wenn man sozusagen, früher hätte man so Blumi-Vokabeln, wie ich schwänze heute oder ich mach blau und so. Und heute heißt es, das hatten wir Lars und ich ja in der vorletzten Folge oder so. Wie hieß das nochmal? Arbeitszeitbetrug oder irgendwie. Also es wird sozusagen alles alles wird benannt. So und mein Vorschlag ist, dass sie das Wort erklärt, mentale Nebenkosten. Und ich finde das so toll, dass weil wir haben eine riesene Finanz-Bubble im Insta und wir haben eine riesen Mental Health und Neurodivergenz. Darum geht es immer. Und jetzt wird das so zusammengemorft in mentale Nebenkosten. Und sie erklärt sozusagen, sie hat dann so die Haltung eines dieser Finanzfluencer und sagt so Achtung vor den versteckten Kosten und sagt so, wenn du als neurodivergenter Mensch auf eine Party gehst, dann Achtung vor den versteckten Kosten, weil normale Menschen, wenn es das überhaupt noch gibt, gehen auf eine Party und haben Spaß. Aber neurodivergente Menschen müssen sich sozusagen innerlich darauf vorbereiten. Dann müssen sie da so tun, als ob sie Spaß haben. Dann bezahlen sie natürlich nicht mit Geld, sondern mit Dopamin, erklärt sie dann so. Und dann gehen die nach Hause und müssen sich dann erstmal ausruhen und so. Und dann sagt sie so, das kostet. Also Achtung, das kostet. Sehr gut. Es kostet mentale Nebenkosten.",
      "begin_time": "24:22.874",
      "begin_seconds": 88594.0,
      "end_time": "25:47.194",
      "end_seconds": 93014.0,
      "duration_seconds": 4420.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Toll, das gefällt mir aus. Es ist ja eine Weiterentwicklung eines anderen mir auch sehr verhassten Begriffes, Mental Load, mit dem wie ich finde auch viel Unwesen getrieben wird. Übrigens auch gerade in so feministischen Diskursen, weil der Mental Load ist ja immer das, was die Männer produzieren und dann bei den Frauen ablagern.",
      "begin_time": "25:47.554",
      "begin_seconds": 93374.0,
      "end_time": "26:03.734",
      "end_seconds": 94514.0,
      "duration_seconds": 1140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, überhaupt nicht. Ich schon mal nein, nein, nein, nein, nein. Das müssen wir jetzt abbrechen, weil wir über Dinge sprechen müssen. Aber Mental Load ist nicht das, was die Männer bei den Frauen abladen, sondern was...",
      "begin_time": "26:03.734",
      "begin_seconds": 94514.0,
      "end_time": "26:12.394",
      "end_seconds": 94714.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich höre viel von der jungen, so einer jungen Grün, die hat jetzt gerade kurz gesagt.",
      "begin_time": "26:12.394",
      "begin_seconds": 94714.0,
      "end_time": "26:15.414",
      "end_seconds": 94914.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, nein, das müssen wir nochmal besprechen. Da geht es darum, dass du als Frau an so viele, als dass man als gemeinsame Eltern an so viel denken muss und meistens die Frauen an so viel denken und nicht, dass die Männer bei den Frauen das abladen. Aber bitte, bitte, das wirklich, das ist so wie in so einem Beziehungs... Wir können diesen Tap, diesen Tap nicht öffnen.",
      "begin_time": "26:15.414",
      "begin_seconds": 94914.0,
      "end_time": "26:31.314",
      "end_seconds": 95774.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir sind doch gerade frisch verliebt, da können wir jetzt noch nicht solche...",
      "begin_time": "26:31.314",
      "begin_seconds": 95774.0,
      "end_time": "26:34.454",
      "end_seconds": 96094.0,
      "duration_seconds": 320.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lass uns nicht... Frisch verliebt redet man nicht mit Mental Load, bitte.",
      "begin_time": "26:34.454",
      "begin_seconds": 96094.0,
      "end_time": "26:38.914",
      "end_seconds": 96794.0,
      "duration_seconds": 700.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann lass uns mit unserem echten Thema beginnen.",
      "begin_time": "26:39.934",
      "begin_seconds": 96874.0,
      "end_time": "26:42.194",
      "end_seconds": 96314.0,
      "duration_seconds": -560.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, auch wenn wir zwischendurch vergessen haben, dass wir noch eins haben. Idjoma, wir steigen jetzt knallhart ein damit.",
      "begin_time": "26:42.194",
      "begin_seconds": 96314.0,
      "end_time": "26:48.054",
      "end_seconds": 96534.0,
      "duration_seconds": 220.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jawoll.",
      "begin_time": "26:48.054",
      "begin_seconds": 96534.0,
      "end_time": "26:48.414",
      "end_seconds": 96894.0,
      "duration_seconds": 360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir erden uns damit, dass wir uns gerne Skurrilitäten aus der Fernsehwelt reinfahren. Und vielleicht können wir damit einfach in dieses doch sehr große Thema einsteigen. Denn wir haben uns einer schöne Nische des deutschen Fernsehens. Man denkt ja fast, könnte Privatfernsehen sein, aber nein, es ist eine herrliche Serie vom ZDF, eine Trödel-Show, die sozusagen immer, wenn man in Hotels...",
      "begin_time": "26:48.414",
      "begin_seconds": 96894.0,
      "end_time": "27:11.794",
      "end_seconds": 98654.0,
      "duration_seconds": 1760.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und sie hat tatsächlich irgendwie gar nichts. Also das Exhibitionistisch-Pronografische vom Privatfernsehen hat Bares für Bares gerade gar nicht.",
      "begin_time": "27:11.794",
      "begin_seconds": 98654.0,
      "end_time": "27:19.294",
      "end_seconds": 98634.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, man erwartet es so ein bisschen, aber hat es halt nicht. Und es ist halt eine...",
      "begin_time": "27:19.294",
      "begin_seconds": 98634.0,
      "end_time": "27:23.334",
      "end_seconds": 98914.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es hat keinen Sozialexhibitionismus. Also das, was man vor 20 Jahren Unterschichtsfernsehen nannte.",
      "begin_time": "27:23.334",
      "begin_seconds": 98914.0,
      "end_time": "27:28.074",
      "end_seconds": 98954.0,
      "duration_seconds": 40.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau.",
      "begin_time": "27:28.074",
      "begin_seconds": 98954.0,
      "end_time": "27:28.354",
      "end_seconds": 99234.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Obwohl es genau ähnliche Milieus auch heranzieht.",
      "begin_time": "27:28.354",
      "begin_seconds": 99234.0,
      "end_time": "27:31.914",
      "end_seconds": 99974.0,
      "duration_seconds": 740.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Es ist wunderbar eine Konstante, was ja auch schon toll ist, dass dieses Show Bares für Rares seit 2013, es gibt mehr als 2000 Folgen, die Fernseh-, also Goldene Kamera, Deutscher Fernsehpreis, tolle Einschaltquoten und es läuft einfach immer, immer weiter, was ich auch irgendwie schön finde, einmal darauf hinzuweisen, dass es so eine komische Säule im deutschen Fernsehen gibt, die ja eigentlich den meisten von uns vielleicht dort begegnet, wenn wir irgendwie unterwegs sind und im Hotel den Fernseher anmachen oder irgendwo bei Verwandten übernachten und man macht den, macht so ganz analog den Fernseher an und plötzlich steht da dieser komische Typ mit diesem komischen hochgezwirbelten Bad so und dieser komischen Brille und es werden irgendwelche Trödel, ich mag auch diese ganzen Wörter, kamen mir so rein, du meinst am Anfang stuff, dann gibt es so Krams, so Casual gibt es glaube ich auf hessisch sagt man, was gibt es noch für tolle Wörter für so Zeug einfach.",
      "begin_time": "27:31.914",
      "begin_seconds": 99974.0,
      "end_time": "28:27.934",
      "end_seconds": 103354.0,
      "duration_seconds": 3380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Heidegger Begriff, Zeug, die Zeugshaftigkeit.",
      "begin_time": "28:27.934",
      "begin_seconds": 103354.0,
      "end_time": "28:30.794",
      "end_seconds": 103394.0,
      "duration_seconds": 40.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach ja, stimmt. Ja, ja. Genau. Also es wird da alles, also letztlich kannst du da alles mitbringen und es kommt, ich sag jetzt mal Deutschland, so wie du meintest, es kommt einfach die Leute latschen da rein, wie sie zu Hause aussehen auch. Also es kommt, ich finde das halt was hochrührendes, wie die Leute da reinmarschieren. Die Frauen haben häufig irgendwie einfach so Schlappen an oder so Sandalen und die Männer gerne so, ja so wie so am Ostseestrand oder so was. Die Männer haben so diese Karo, diese deutschen kurzärmigen Karohemden an gerne.",
      "begin_time": "28:30.894",
      "begin_seconds": 103494.0,
      "end_time": "29:02.834",
      "end_seconds": 105354.0,
      "duration_seconds": 1860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wenn man die jetzt zuhört, könnte man den falschen Eindruck gewinnen, dass die jetzt in krasser Weise halt ihren schlechten Kleidungsstil...",
      "begin_time": "29:02.834",
      "begin_seconds": 105354.0,
      "end_time": "29:09.794",
      "end_seconds": 105734.0,
      "duration_seconds": 380.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, gar nicht...",
      "begin_time": "29:09.794",
      "begin_seconds": 105734.0,
      "end_time": "29:10.824",
      "end_seconds": 105824.0,
      "duration_seconds": 90.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": ".präsentieren zur herablassenden Ergötzung der Zuschauer. Und dem ist es nicht so, sondern es gibt auch Leute, die sehen jetzt überhaupt nicht in irgendwelchen Bade latschen, sondern ganz normal. Also es gibt völlig und normal wie zu Hause im Wohnzimmer. Und das sieht halt bei jedem anders aus.",
      "begin_time": "29:10.824",
      "begin_seconds": 105824.0,
      "end_time": "29:26.114",
      "end_seconds": 106074.0,
      "duration_seconds": 250.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, ich wollte nur sagen, Deutschland marschiert so rein, wie man es auf der Straße, also wie man es im Wohnzimmer, wie man, wenn man einfach Leute rein...",
      "begin_time": "29:26.114",
      "begin_seconds": 106074.0,
      "end_time": "29:32.774",
      "end_seconds": 107094.0,
      "duration_seconds": 1020.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "An so einem Samstagnachmittag 16 Uhr.",
      "begin_time": "29:32.774",
      "begin_seconds": 107094.0,
      "end_time": "29:35.014",
      "end_seconds": 106514.0,
      "duration_seconds": -580.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. So und da laufen die rein und treffen auf diesen, ja irgendwie sehr anstrengenden Horst Lichter heißt der, der mit diesem Bad und der so...",
      "begin_time": "29:35.014",
      "begin_seconds": 106514.0,
      "end_time": "29:43.954",
      "end_seconds": 107934.0,
      "duration_seconds": 1420.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, also wenn ich das einmal habe, ich bin wirklich, also ich kenne den früher, weil ich früher so wahnsinnig gerne Kochshows geschaut habe, etwas, was ja irgendwie scheinbar ganz verschwunden ist aus der Fernsehwirklichkeit, aber es war immer ein zentrales Lagerfeuer der Nation und da war der auch immer dabei mit seinem rheinischen Sing-Sang und ich fand den ganz, ganz unerträglich und ich bin jemand, der wirklich Menschen in der Regel gar nicht unerträglich findet, aber diese Form von Jovialität und das erstaunliche bei Bares für Rares, irgendwie ahnt er, dass man von ihm schnell zu viel haben kann und deswegen nimmt er sich, finde ich, irgendwie ganz wohltuend zurück.",
      "begin_time": "29:43.954",
      "begin_seconds": 107934.0,
      "end_time": "30:18.954",
      "end_seconds": 110034.0,
      "duration_seconds": 2100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also er versucht es ja, er ist halt so, ich bin der Horst, grüße euch, hör mal, hör mal, was hast du mitgebracht?",
      "begin_time": "30:19.074",
      "begin_seconds": 109214.0,
      "end_time": "30:25.554",
      "end_seconds": 110054.0,
      "duration_seconds": 840.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dieses Hörma find ich schon so schlimm.",
      "begin_time": "30:25.554",
      "begin_seconds": 110054.0,
      "end_time": "30:27.314",
      "end_seconds": 109934.0,
      "duration_seconds": -120.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Von wo kommt ihr denn weg? So oder dann fragt er halt so, also es ist auch ein, ich würde sagen, ja das gibt's nicht mehr und es ist nicht so dieses totale, also es hat schon was sehr onkeliges.",
      "begin_time": "30:27.314",
      "begin_seconds": 109934.0,
      "end_time": "30:38.634",
      "end_seconds": 110914.0,
      "duration_seconds": 980.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja es hat auch null Adrenalin, das ist auch irgendwie so beruhigend.",
      "begin_time": "30:38.874",
      "begin_seconds": 111154.0,
      "end_time": "30:41.394",
      "end_seconds": 110854.0,
      "duration_seconds": -300.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja der twinkert so nervig rum und sagt dann halt so oder dann kommt so eine, kommt zum Beispiel vorbei, die hat glaube ich ist halb oder Griechen, die heißt Ekaterini, schöne Name.",
      "begin_time": "30:41.394",
      "begin_seconds": 110854.0,
      "end_time": "30:51.254",
      "end_seconds": 111314.0,
      "duration_seconds": 460.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, Yoga-Lehrerin.",
      "begin_time": "30:51.254",
      "begin_seconds": 111314.0,
      "end_time": "30:52.674",
      "end_seconds": 111794.0,
      "duration_seconds": 480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und natürlich sagt er sofort so, woher kommst du denn her so, also es gibt auch so, es läuft einfach, man muss sagen diese Show läuft. Eine Frage, die man heute eigentlich nicht mehr stellen darf, genau das wollte ich sagen, geht ihm völlig leicht über die Lippen. Oder er sagt so zu zwei jungen Frauen, seid ihr schon verehelicht? So Zeug oder sagt zu denen, sagt irgendwie so, ja das ist ja wie bei uns Männern, bei uns Jungs in der Werkstatt oder so. Also es ist schon so sehr ein abgeschottetes Universum, in dem komplett analoge Dinge besprochen werden. Es gibt keine nichts Virtuelles und auch, also man könnte jetzt so sagen, die Welt ist noch in Ordnung. Also im Sinne von völlig dran vorbei gegangen, dass man diese Frage nicht mehr stellen darf, unbeschwert, dass man nicht sagen kann, das ist Jungs-Kram und das ist Mädchen-Kram. Oder auch als sie sagt, sie ist Yoga-Lehrerin und er sagt, ah du bist Yoga-Lehrerin, dann ist das auch dein Hobby, oder? So man denkt so, was sind das jetzt für eine Frage? Also irgendwie, keine Ahnung. Also es wirkt so sehr museal dann auf gewisse Weise. Und genau, also das Konzept ist, Leute bringen einfach ihr Zeug, was sie irgendwie vererbt bekommen haben, was bei ihnen rumstand, was sie auf Flohmärkten vielleicht mal erworben haben in der Hoffnung, dass sie daraus mehr Geld, dass es ihnen abgekauft wird. Und dann reden sie erst mal mit dem schlimmen Horst und dann und einem Experten. Also es geht um eine Materialschau, kann man sagen. Also das Ding wird gezeigt und es wird erst mal geschätzt.",
      "begin_time": "30:52.674",
      "begin_seconds": 111794.0,
      "end_time": "32:24.874",
      "end_seconds": 117514.0,
      "duration_seconds": 5720.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Eingeschätzt werden.",
      "begin_time": "32:24.874",
      "begin_seconds": 117514.0,
      "end_time": "32:25.834",
      "end_seconds": 117534.0,
      "duration_seconds": 20.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und das Material wird geschätzt. Also was haben wir da zum Beispiel? Also es kann ja wirklich alles mitbringen, kann man sagen. Du kannst jetzt eine olle Vase mitbringen, du könntest ein Kuscheltier mitbringen, du kannst irgendwie keine Ahnung.",
      "begin_time": "32:25.834",
      "begin_seconds": 117534.0,
      "end_time": "32:36.654",
      "end_seconds": 118014.0,
      "duration_seconds": 480.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, nee, nee, nee, das glaube ich nicht. Also nicht nicht alles. Nee, es muss aus irgendeinem Grund doch so was Besonderes sein, dass es einen Marktwert erzielt. Genau, aber das Ding ist nicht so.",
      "begin_time": "32:36.654",
      "begin_seconds": 118014.0,
      "end_time": "32:50.094",
      "end_seconds": 118294.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist nicht so, dass du nur Schmuck mitbringen kannst oder so.",
      "begin_time": "32:50.094",
      "begin_seconds": 118294.0,
      "end_time": "32:52.994",
      "end_seconds": 119314.0,
      "duration_seconds": 1020.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee.",
      "begin_time": "32:52.994",
      "begin_seconds": 119314.0,
      "end_time": "32:53.554",
      "end_seconds": 118934.0,
      "duration_seconds": -380.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich weiß nicht. Wahrscheinlich wurde irgendwie eine Vorauswahl getroffen. Du bringst was mit und auf jeden Fall ist klar, es hat einen Wert. Und die Jury, vor der die Leute dann treten, also sie reden erst mit dem Horst und einem Expertin oder einer Expertin, die das sichtet und haben dann sagen die so, sagt der Horst ja, was wolltest du denn dafür haben? Und dann sagen die Leute ja, ach so 300 Euro. Und dann sagt die Expertin ja, also 250 würde ich mal so denken. Und dann kriegen die so eine Karte und laufen damit zu den Experten und oder zu Jury, würde man ja sagen. Und die sitzt da rum und immer wollen alle eigentlich, also es ist ja nie so, dass das so knallhart, so wie im privaten Fernsehen gesagt werden würde. Nee, also da kriegst du null Punkte für, sondern eigentlich wollen immer alle das kaufen, ist nur die Frage für wie viel.",
      "begin_time": "32:53.554",
      "begin_seconds": 118934.0,
      "end_time": "33:35.334",
      "end_seconds": 121234.0,
      "duration_seconds": 2300.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei ich vermute, dass darin würde quasi der Ernst der Sendung liegen, dass die das nicht aus Freundlichkeit tun, sondern die Händler sind ja reale Händler. Das heißt, bei denen muss die Bilanz am Ende auch stimmen. Das heißt, sie zahlen nur den Preis, von dem sie wissen, okay fürs Doppelte kann ich es dann auch bei mir im Laden verkaufen. Weil sonst würden die ja dauerhaft quasi diese Kandidaten subventionieren. Das kann nicht die Idee sein.",
      "begin_time": "33:35.754",
      "begin_seconds": 121654.0,
      "end_time": "34:00.434",
      "end_seconds": 122834.0,
      "duration_seconds": 1180.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau.",
      "begin_time": "34:00.474",
      "begin_seconds": 122874.0,
      "end_time": "34:00.674",
      "end_seconds": 123074.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und deswegen ist aber auch das Schöne zu sehen, dass die Welt eine solche ist, wo es eine hohe Pluralität an Bedürfnissen gibt. Und nur weil für einen etwas keinen Wert mehr hat, heißt das keines Wes, dass das für alle anderen auch gilt. Ich find's auch soziologisch, ich werde jetzt wieder ein bisschen hochtrabend, aber das ist immer das Schöne bei solchen Sendungen, dass man die dann so irgendwie überdeterminiert. Es erzählt halt auch so eine leise Soziologie, nämlich aus dieser Kombination, du siehst das Outfit der Leute, es wird immer der Beruf abgefragt und dann hat man jetzt gleich schon bestimmte Schubladen der sozialen Hierarchisierung.",
      "begin_time": "34:00.674",
      "begin_seconds": 123074.0,
      "end_time": "34:37.594",
      "end_seconds": 125214.0,
      "duration_seconds": 2140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Einigungskraft gibt es dann häufig, als Pflegerin. Aber es gibt alles.",
      "begin_time": "34:37.594",
      "begin_seconds": 125214.0,
      "end_time": "34:41.374",
      "end_seconds": 125234.0,
      "duration_seconds": 20.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es gibt eigentlich alle Berufe.",
      "begin_time": "34:41.374",
      "begin_seconds": 125234.0,
      "end_time": "34:43.234",
      "end_seconds": 125214.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Deutschland halt, einfach alle die rumlaufen hier.",
      "begin_time": "34:43.234",
      "begin_seconds": 125214.0,
      "end_time": "34:45.954",
      "end_seconds": 126054.0,
      "duration_seconds": 840.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und dann beginnt natürlich eine Interdependenz zwischen gewissermaßen der angenommenen Sozialklasse und diesem Gegenstand. Ah, kommt der, was weiß ich, derjenige ist vielleicht Elektriker, bringt aber ein Ölgemälde aus den 20er Jahren mit, wo man denkt, ist das nicht dann doch eher schon Bürgertum? Ah, wie ist das auf ihn gekommen? Er hat das gerade erst geerbt. Ich glaube, der war Kommunikationstechniker oder so. Der hat das gerade erst geerbt. Er findet es zu groß. Es passt in seine Wohnung nicht rein. Außerdem hätte er gerne einen neuen Schützenanzug. Da bin ich ja sowieso gleich auf die Knie, weil ich immer denke, ein Land, wo es noch Schützenvereine gibt, das kann kein ganz schlechtes sein. Und weil es ihm vom Format nicht passt und es irgendwie auch nicht so verkauft ist, rechnet nämlich dann auch interessanterweise nicht mit einem hohen Schätzwert. Aber er sagt, er wäre irgendwie glücklich, wenn er 300 Euro dafür bekäme. Dann sagt die Kunsthistorikerin, die mir sehr gefällt in ihrer völlig stillen, leisen Art, da kommt nichts aufgedonnertes daher, sondern geht in die Details, beschreibt, was Sache ist. Auch hier wieder kehrt sie zu einer Handwerklichkeit zurück, die hinter den Dingen liegt, die deswegen keine Sublimierung brauchen und die schätzt dann sogar auf 800 Euro. Dann geht er mit diesem Gemälde zu den Händlern. Interessanterweise, die Händler sind schnell bereit für einen Siebdruck eines abstrakten Gemäldes aus den 70er Jahren von einem japanischen Künstler, den niemand kennt, mehr zu zahlen, als der Expert, das vorher eingeschätzt hat. Hier ist es nun umgekehrt, vielleicht denken die sich, ach so Öl-Schinken, das ist doch nicht mehr up to date. Also er kriegt dann 350 Euro, was mehr ist, als er sich erhofft hatte, aber deutlich weniger als die geschätzten 800er Kunsthistorikerinnen. Und all das erzählt ja immer auch eine Geschichte darüber, wie soziale Codes funktionieren. Wer was wie einschätzt. Das stimmt. Wenn ich es auf eine ganz höhere Ebene nochmal mache, fand ich es so interessant, denn es gibt eine Abteilung in der Ökonomie, der Anhänger ich selber auch bin, die sogenannte österreichische Schule der Nationalökonomie, deren Kernüberzeugung darin besteht, dass Wert subjektiv ist. Es gibt nicht wie bei Karl Marx einen objektivierbaren Wert der Dinge, der sich dann daraus berechnet, wie viel Arbeit in sie eingeflossen ist, sondern wenn ich in der Wüste bin, hat ein Glas Wasser für mich einen sehr hohen Wert. Wenn ich in einem Feuchtgebiet unterwegs wandere, werde ich mit einem Glas Wasser weniger Gewinn erzielen. Und diese Subjektivität des Wertes wird hier so auf eine spielerische Art in Szene gesetzt. Und das finde ich doch irgendwie faszinierend, auch weil sie diesen Ursprungsakt der sozialen Interaktion, nämlich die Transaktion, auch nochmal so anschaulich nachspielt, wenn am Ende gibt man sich den Handschlag, wie man das unter ehrenwerten, hansiatischen Kaufleuten tut. Und dann zückt der Händler sein Portemonnaie und zahlt auch noch so Cash. Also es ist auch so altertümlich.",
      "begin_time": "34:45.954",
      "begin_seconds": 126054.0,
      "end_time": "37:41.754",
      "end_seconds": 136414.0,
      "duration_seconds": 10360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es erinnert mich jedenfalls sehr, sehr, sehr an, also es ist ein großes Fest der Dinge, deswegen haben wir es für unsere Folge auch ausgewählt. Es ist ein großes Fest des Analogen und ein wirklich hermetisch abgeschlossener Raum, in dem wirklich nichts virtuell ist. Also man würde ja eigentlich denken, so eine Show muss heute damit leben, dass dann doch irgendwann ein Smartphone gezückt wird und die Kunsthistorikerin dann das auf diesen alten, da gab es so Knöpfe aus dem was? 18. Jahrhundert und so ein Knopfset mit so kleinen Gemälden drauf, dann hält die das da drauf und dann errechnet die KI oder das Smartphone so, ah okay, der Wert des Silbers, blabla. Aber nein, nichts. Stattdessen auch im Hintergrund hängen so alte, so wie im Erdkundeunterricht diese Geografie, irgendwelche Landkarten rum und so weiter. Und wenn die zu einem Preis kommen, dann kommt auch so ein Kassengeräusch, so wie früher. Und dann wird eben diesen, wird direkt klar auf die Kralle, wird das Portemonnaie, was ja auch so, es hat etwas wahnsinnig Rührendes, dann dieser Handschlag und es erinnert mich auch das Gerede. Es hat so was Unbeholfenes, man kann es nicht oft genug sagen, wie du sagst, es hat nichts dieses Trash-TV-mäßiges. Genau. Aber es ist, es erinnert mich schon extrem daran, wenn ich mit meinem vierjährigen Sohn jetzt Kasse spiele, also Einkaufen spiele, sie ist so, hallo, was wollen Sie denn kaufen? Ja, danke, tschüss. So ist es dann so, dann sagen die einen, ja, also vielleicht 200 Euro, nein, vielleicht 250. Ja, ist das okay für dich? Ja, okay, tschüss. So also es hat etwas extrem, ja, vorgespieltes von allen Seiten, ohne dass wir im Sinne von vorgespielt Reality-TV, sondern ja irgendwie so, es geht schon, es wird einfach diese Transaktion gefeiert, wie du gesagt hast und was ich, also es hat mich zum Nachdenken gebracht über unser Thema. Es gibt den Materialwert, so Silberknöpfe meinetwegen, aber da sind ja auch so komische Mäcki-Igel, die sich so bewegen können, so große Figuren.",
      "begin_time": "37:41.754",
      "begin_seconds": 136414.0,
      "end_time": "39:40.214",
      "end_seconds": 143014.0,
      "duration_seconds": 6600.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was sind Mäcki-Igel?",
      "begin_time": "39:40.734",
      "begin_seconds": 143534.0,
      "end_time": "39:41.774",
      "end_seconds": 143634.0,
      "duration_seconds": 100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich weiß, ich kann es gar nicht sagen, ehrlich gesagt, aber man kennt sie irgendwie, alle kennen sie irgendwie. Also es geht um die...",
      "begin_time": "39:42.454",
      "begin_seconds": 143374.0,
      "end_time": "39:48.274",
      "end_seconds": 143554.0,
      "duration_seconds": 180.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "So künstliche Figuren, die früher in den 70er-Jahren, 60er-Jahren in Schaufenstern standen und die hatten so Igel-Frisuren und waren guter Launen und bewegen sich so etwas beschränkt.",
      "begin_time": "39:48.274",
      "begin_seconds": 143554.0,
      "end_time": "39:58.554",
      "end_seconds": 144434.0,
      "duration_seconds": 880.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja. Und also über diesen kollektiven Wert, du hast gesagt, das hat was Subjektives, aber es hat auch, wie wir die Dinge aufladen, kollektiv mit Erinnerungen, weil sie für eine gewisse Zeit stehen, weil sie uns dann nostalgisch stimmen, weil sie uns rühren. Ich war zwischen den Jahren hier in Hamburg in so einem Freilichtmuseum. Und da ging es zum Beispiel um eine Straße. Da wird so eine Straße nachgebaut, so wie sie ja, was heißt, früher war. Also nach dem Krieg und in die 60er, 70er hinein. Und ich ging unvorbereitet quasi in dieses Museum, in diese Straße hinein, in so ein Wohnhaus hinein. Da wurden so Drogerien nachgebaut oder eigentlich.",
      "begin_time": "39:58.554",
      "begin_seconds": 144434.0,
      "end_time": "40:38.134",
      "end_seconds": 146414.0,
      "duration_seconds": 1980.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Daran musste ich mich gerade denken, als du erzählt hast, weil die Regina Schilling, die Dokumentarfilmerin, hat auch diesen tollen Film über ihren Vater, der Drogist war. Und das ist ja auch in der Form, wie es noch in den 50er, 60er Jahren war, ein ausgestorbener Beruf, weil der Drogist damals wieder Apotheker staatlich geschützt war. Also quasi eine Gilde mit Zutrittsbeschränkung. Und es durfte keine Ketten geben. Und deswegen hatte er eine besondere Beratungsexpertise und genoss dadurch auch ein besonderes Vertrauensverhältnis. Also mit so einer, es ist eine ganze Lebensform damit verbrungen.",
      "begin_time": "40:38.134",
      "begin_seconds": 146414.0,
      "end_time": "41:10.454",
      "end_seconds": 148654.0,
      "duration_seconds": 2240.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und es waren so tolle, also ich war einfach, ich bin einfach unvorbereitet in dieses Museum gelaufen und war wirklich deswegen die Dinge und ihre nostalgische Wucht. Ja, ich war nicht, es hat mich wie so ein Sturm fast aus dieser Drogerie oder diesen Läden, die es da gab, fast wieder so rausgeballert, weil ich gemerkt hab so, oh Gott, ich sehe Dinge, die ich als Kind das letzte Mal gesehen hab, nämlich bei meinen Großeltern so eine Nivea-Dose oder bei einer alten Nachbarin, bei der ich manchmal geklingelt hab und die hatte so Puderfläschchen oder es war ein nostalgischer Superereignis für mich, natürlich noch stärker gespiegelt dadurch, dass ich mit meinen Kindern dort war und wir dann in einen Laden gegangen sind, wo also man konnte auch dieses, dass es nachgestellt war, dass man in den Laden hineingeht und da eben auch so ein Türklingel war und so. Und dann stand da ein Wählscheiben-Telefon herum und meine Tochter so, ja kannst du das machen? Ich kann das nicht. Und ich so, ja du musst, man sollte da irgendwie eine Nummer wählen. Und dann hat sie das irgendwie versucht, mit der ganzen Hand so zu drehen.",
      "begin_time": "41:10.454",
      "begin_seconds": 148654.0,
      "end_time": "42:13.914",
      "end_seconds": 152894.0,
      "duration_seconds": 4240.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, na logisch, ja klar.",
      "begin_time": "42:13.914",
      "begin_seconds": 152894.0,
      "end_time": "42:14.794",
      "end_seconds": 152834.0,
      "duration_seconds": -60.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich wusste nicht, wie man es loslassen soll. Und dann hat sie den Hörer abgenommen und ich so, nee Herzchen, du musst zuerst den Hörer abnehmen. Ach ne toll, ach ne toll. Also es passte so zu unserem Thema, dass ich echt dachte so, meine Güte, die Welt der untergegangenen Dinge oder ich wusste nicht, wie viel mir...",
      "begin_time": "42:14.794",
      "begin_seconds": 152834.0,
      "end_time": "42:31.634",
      "end_seconds": 153694.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei das Telefon ja auch wirklich kompliziert war, denn das erinnere ich noch, es reicht ja nicht mit dem Finger, die Wählscheibe zu drehen, mit der anderen Hand musste man es ja fixieren, weil das Telefon sonst ja immer sich mitdrehte.",
      "begin_time": "42:31.634",
      "begin_seconds": 153694.0,
      "end_time": "42:41.694",
      "end_seconds": 154354.0,
      "duration_seconds": 660.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, aber es ist einfach verloh, also es ist so tief in mir wie...",
      "begin_time": "42:41.694",
      "begin_seconds": 154354.0,
      "end_time": "42:45.434",
      "end_seconds": 154334.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Verloh eine Kulturtechnik.",
      "begin_time": "42:45.434",
      "begin_seconds": 154334.0,
      "end_time": "42:46.834",
      "end_seconds": 154794.0,
      "duration_seconds": 460.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, also es hat mich einfach... Und dann gab es noch eine Spieleausstellung und da waren dann irgendwelche sogenannte Ü-Eier, Überraschungsei-Figuren und Playmobil. Und es hat mir einfach nur noch mal klargemacht, wie unsere Dinge generations-, als Kohorten oder als Zeugen und Zeugenden bestimmter Epochen so tief in uns fortleben, dass der zweite Punkt, den du ja eben am Anfang schon gesagt hast, die Aura der Dinge, was für eine Macht sie hat.",
      "begin_time": "42:46.874",
      "begin_seconds": 154834.0,
      "end_time": "43:16.454",
      "end_seconds": 156214.0,
      "duration_seconds": 1380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist der richtige Moment um ein Buch, das schon ein bisschen älter ist, von einem Ethnologen Daniel Miller. Ich glaube, der lehrt in London. Der Trost der Dinge ist 2010 bei Sokamp erschienen. Und das ist der Versuch einer Alltagsethnologie, wo er in einer bestimmten Straße in London an Haustüren klopft, um ein Bild der Lebensgeschichten zu finden. Aber nicht, indem er die Leute direkt fragt, was denkt ihr, was ist euer Leben, was ist euch passiert, sondern zeigt mir eure Wohnung und erzählt mir etwas über die Dinge. Und da merkt man dann gleich, dass die Dinge eben nicht einfach nur Zeug sind, das da so rumsteht, massenindustriell hergestellt, entsehlt. Nee, wir beseelen sie dadurch, dass wir sie uns aneignen und sie in unsere Geschichte einbauen. Und so kann dann eben auch das Wertlose plötzlich für einen selbst einen oratischen Wert haben, weil man es mit einer Geschichte verbindet. Weil ich dieses Ding von irgendjemanden geschenkt bekommen habe.",
      "begin_time": "43:16.734",
      "begin_seconds": 156494.0,
      "end_time": "44:19.734",
      "end_seconds": 160274.0,
      "duration_seconds": 3780.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder geerbt bekommen hab. Also ich meine extrem gesagt kann man ja sagen von dem Großvater bleibt am Ende vielleicht ein Ring. Ja. Und in dem steckt der ganze Großvater drin. Und die Erinnerung vielleicht an seine Hände und so weiter.",
      "begin_time": "44:19.734",
      "begin_seconds": 160274.0,
      "end_time": "44:31.474",
      "end_seconds": 160734.0,
      "duration_seconds": 460.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist ein Motiv, ich weiß leider nicht mehr ganz, aber in ganz vielen Filmen gibt es dieses Motiv, wo der Held irgendwie eine Mission zu erfüllen hat, die von seinem Vater oder seinem Großvater ausgegangen ist. Und das Einzige, was ihn zu dem aber verbindet, ist oft eine Uhr oder so.",
      "begin_time": "44:31.474",
      "begin_seconds": 160734.0,
      "end_time": "44:49.814",
      "end_seconds": 162154.0,
      "duration_seconds": 1420.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah ja klar, ja, ja, ja, genau.",
      "begin_time": "44:49.814",
      "begin_seconds": 162154.0,
      "end_time": "44:51.414",
      "end_seconds": 161874.0,
      "duration_seconds": -280.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und in den schlimmsten Auseinandersetzungen der Action-Szenen achtet er gar nicht auf sein eigenes Leben, sondern vor allem darauf, dass diese Uhr nicht verloren geht, denn sie ist der ideelle Kraftspender für das, wofür er eigentlich gerade unterwegs ist.",
      "begin_time": "44:51.414",
      "begin_seconds": 161874.0,
      "end_time": "45:05.434",
      "end_seconds": 162734.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder wie heißt das in der unendlichen Geschichte? Das ist ja dieses Schlang, diese Schlangenkette, das Aurin. Und man weiß immer, der, der das trägt, er hat das Aurin und so was. Stimmt.",
      "begin_time": "45:05.474",
      "begin_seconds": 162774.0,
      "end_time": "45:18.334",
      "end_seconds": 163414.0,
      "duration_seconds": 640.0
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schnee bedeckt das Dorf, während Max in Erinnerungen schwelgt an Schorsch, seinen lebenslangen Freund. Im Schnee ist eine berührende Geschichte über Freundschaft, Verlust und die Vergänglichkeit des Gewohnten. Ein stilles, kraftvolles Porträt des einfachen Lebens. Im Schnee von Tommy Goertz. Ein Dorf, ein Leben, eine fast vergangene Welt. Jetzt entdecken auf peeper.de/imschneeundeinebowl 57 Feuerschale von Höfatz gewinnen. Viel Glück!",
      "begin_time": "45:18.334",
      "begin_seconds": 163414.0,
      "end_time": "45:47.054",
      "end_seconds": 164874.0,
      "duration_seconds": 1460.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich hab mal eine tolle, als ich noch Hospitantin war, eine Titelgeschichte organisiert, wo ich Menschen auf ihre Erbstücke anspreche. Also da mussten die sich abfotografieren lassen mit ihrem einen Erbstück und die Geschichte dazu erzählen. Und das war also spätestens da war mir auch klar, wie die Aura, wie wir genau, wie wir die Dinge besehlen. Bei dem Punkt besehlen muss ich auch so ein bisschen denken an natürlich Religion, können wir gleich noch mal drüber reden, aber auch die Shinto, glaube ich. Wir kennen uns da beide nicht gut aus, aber die diese ganze Marikondo-Schule, die ja auch am Ende die also die die Dinge besehlen, die uns in Beziehungen setzen, im Allesgesagt-Podcast war gerade Doris Dörrie zu Gast und die haben viel über Japan gesprochen und über wie die Dinge dort, ja also ich war auch einmal in Japan, ich hatte das Gefühl, die atmen einen da so. Diese Alltagssakrale, dieses Alltagssakrale schien da in diesem Shintoismus, der dann noch so als alte japanische Kultur oder Religion so herum war, aber das hat, ich hab das Gefühl, ich hab das gespürt, so ja. Und auch bei Marie Kondo war ja in ihrer Aufräumfiebel am Ende, du solltest ja nicht was aussortieren einfach knallhart, sondern du solltest ja jedes Ding in die Hand nehmen und sagen, danke, dass du mich so lange begleitet hast, jetzt darfst du gehen. So ne, also dass der böse Geist oder der enttäuschte Geist das Ding nicht, dass diese Beseelung zu einem guten Schluss kommt, ja.",
      "begin_time": "45:50.954",
      "begin_seconds": 165954.0,
      "end_time": "47:12.574",
      "end_seconds": 170494.0,
      "duration_seconds": 4540.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja ich hab gelesen, dass es im Shintoismus deswegen auch die Praxis gibt, wenn man sich von einem Gegenstand, der eben als beseelt betrachtet wird, verabschiedet, vulgo, weil man ihn wegwerfen will, bringt man ihn zu einem Schrein, wo dann eine autorisierte Person diesen Gegenstand verbrennt mit den entsprechenden Formeln, um den Geist, der in diesem Ding lebt, zu ehren.",
      "begin_time": "47:12.574",
      "begin_seconds": 170494.0,
      "end_time": "47:36.354",
      "end_seconds": 171714.0,
      "duration_seconds": 1220.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist toll, also jetzt ich mein bei uns ist es dann eher, um jetzt mal so januarisch nochmal zu werden, sind es dann eher jetzt immer die überquellenden Geschenkekisten an den Straßenecken, dass die Leute jetzt Dinge abwerfen und aussortieren zum Jahresanfang oder so zwischen den Jahren haben die das gemacht, so dass man sich, also ich weiß nicht, man muss sie halt auch schon erst mal länger besitzen, damit es zu diesem geistig-selischen Übersprung kommt.",
      "begin_time": "47:36.354",
      "begin_seconds": 171714.0,
      "end_time": "48:02.734",
      "end_seconds": 173654.0,
      "duration_seconds": 1940.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Manchmal, man muss ja sagen, die Sendung Bares für Rares erweckt im Zuschauer eine Anhänglichkeit und eine nostalgische Rückerinnerung an untergegangene Welten, wo solche Gegenstände einmal eine Rolle spielten. Gleichzeitig ist sie natürlich schon auch in Wahrheit eine Inzzenesetzung von Treulosigkeit. Denn die Wahrheit, die traurige Wahrheit ist ja, dass diese Bindungskraft gerade alle die, die da auftreten an die Dinge, gerade nicht haben, die wollen sie loswerden. Und jetzt hatte ich mir dann bei diesem Kommunikationselektriker gedacht, vielleicht ist das ein großer Fehler. Du kriegst jetzt zwar einen schönen neuen Schützenanzug, wo gegen nichts zu sagen ist, aber du verlierst möglicherweise eine starke Quelle deiner Verortung in der Menschheitsgeschichte. Immerhin dieses Gemälde von diesem Münchner Maler Pütter aus den zwanziger Jahren, dieses Ölgemälde, ein bisschen ölschenkenhaft, gar keine Frage. Hast du geerbt bekommen von deiner Urgroßtante oder so? Damit bist du doch in einer tollen langen Linie. Selbst wenn es dir nicht gefällt, dann schaff doch trotzdem irgendwo einen Platz, weil das ist doch eigentlich unbezahlbar Teil eines langen Glieds oder einer langen Gliederkette zu sein.",
      "begin_time": "48:02.774",
      "begin_seconds": 173694.0,
      "end_time": "49:11.594",
      "end_seconds": 177654.0,
      "duration_seconds": 3960.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, sehr schön gesagt. Also ich glaube, wir haben das auf privater Ebene durch Erbstücke, auch mit einer Historie, weiß ich nicht, ich hab so einen alten Sekretär mal geschenkt bekommen. Und dann, wenn ich denke, wer hat da schon Briefe geschrieben und so weiter. Also das verbindet uns anthropologisch mit einer entweder unserer privaten Geschichte, Familiengeschichte oder mit dem großen Lauf der, ja, der Historie und der Alltagsgegenstände von früher. Vielleicht können wir einmal echt so ein bisschen sagen, es gibt dieses auch das Urbedürfnis oder also man kann ja sagen, so wir kommen mit nichts auf die Welt.",
      "begin_time": "49:11.594",
      "begin_seconds": 177654.0,
      "end_time": "49:45.714",
      "end_seconds": 179814.0,
      "duration_seconds": 2160.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, genau.",
      "begin_time": "49:45.714",
      "begin_seconds": 179814.0,
      "end_time": "49:46.014",
      "end_seconds": 179174.0,
      "duration_seconds": -640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Beginne mit nichts. Und dazwischen passiert diese Dinge, also wir schenken auch neugeborenen Dinge und haben dann Taufkleider oder so weiter.",
      "begin_time": "49:46.174",
      "begin_seconds": 179334.0,
      "end_time": "49:54.934",
      "end_seconds": 180574.0,
      "duration_seconds": 1240.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, weil wir nicht nackt durchs Leben schreiten können.",
      "begin_time": "49:54.934",
      "begin_seconds": 180574.0,
      "end_time": "49:57.114",
      "end_seconds": 179934.0,
      "duration_seconds": -640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und nackt eben nicht nur mit Klamotten, sondern auch mit Dingen besehen. Und wobei ich bei unserem Thema denken musste, jetzt harter Bruch auf gewisse Weise oder eben gerade nicht, wenn man auf dieser Flughöhe ist, dass es gehört zu Menschen dazu, Dinge zu besitzen. Ich musste an Primo Levi's Buch denken, ist das ein Mensch, der über sein Jahr in Auschwitz geschrieben hat? Und 1947 glaube ich erschien und ich habe leider die Stelle nicht mehr gefunden. Jetzt die genaue Stelle.",
      "begin_time": "49:57.114",
      "begin_seconds": 179934.0,
      "end_time": "50:23.974",
      "end_seconds": 182354.0,
      "duration_seconds": 2420.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ist das so früh schon erschienen?",
      "begin_time": "50:23.974",
      "begin_seconds": 182354.0,
      "end_time": "50:25.514",
      "end_seconds": 182014.0,
      "duration_seconds": -340.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich meine schon, ja. Ich glaube nicht, dass es, vielleicht gibt es auch gar nicht die eine Stelle, aber was mir von diesem Buch, diesem wirklich eindrücklichen Buch, wo ich dachte, wenn man was über den Holocaust lesen sollte, dann das. Ja, es bleiben einem ja manchmal so Szenen oder Erkenntnisse oder Sätze zurück. Und bei mir war das die Erkenntnis, dass oder wie er beschreibt, dass die Häftlinge sich dann, also wie es zur Würde dazu gehört. Zum einen sagen ja viele Überlebende dieses so, dass man eben doch versucht, sich die Haare zu kämmen oder sich irgendwie also an der, ist ja nicht mehr Kultur, also sich nicht alles nehmen zu lassen und die Würde nicht nehmen zu lassen. Und dazu gehört zum Beispiel das, was man haben kann an, also Körperpflege ist in dem Kontext eigentlich nicht das richtige Wort, aber dass es dazu gehört, sich irgendwie noch zu kümmern um den eigenen Körper und aber auch die Dinge, die man hat. Also dieses am Besitz.",
      "begin_time": "50:25.514",
      "begin_seconds": 182014.0,
      "end_time": "51:23.634",
      "end_seconds": 185614.0,
      "duration_seconds": 3600.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man wurde ja erstmal bekam man ja eigentlich alles abgenommen. Das ist ja der Moment der Entwürdigung.",
      "begin_time": "51:23.634",
      "begin_seconds": 185614.0,
      "end_time": "51:28.434",
      "end_seconds": 185714.0,
      "duration_seconds": 100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und dass du aber die Leute, die noch etwas hatten oder die etwas gefunden hatten, dieses sich klammern an dieses eine Ding oder sei es ein Foto vielleicht, aber auch Dinge, die sie neu gefunden haben, irgendeinen kaputten Kamm und wie sich daran geklammert wurde, dass das ursprünglich anthropologisch fix mit unserer Identität, also mit unserer Würde und unserer Identität, als dass es uns mehr macht als eine Kreatur zu sein. Das ist von diesem Buch irgendwie bei mir geblieben und spielt so sehr jetzt in unser Thema hinein, dass ich denke so ja okay, dass die Dingbeziehung einfach gehört zu uns als Menschen, was man dann auch an Kindern sieht. Wir beschenken sie und sie hängen alles an ein Ding. Sie hängen auch alles an Fundstücke, die sie mitgenommen haben. Und man hat das Gefühl, ihre ganze alles hängt daran. Sie wollen es partout nicht teilen, nicht mit Geschwistern, nicht mit anderen. Sie schleppen irgendwas mit vom Spielplatz nach Hause. Und um jetzt meinen Top-Eltern-Hack zu verraten, wir zu Hause, meine Kinder dürfen das nicht hören, haben einen sogenannten VM., den Vormüll. Nämlich, es gibt dieses, wenn Kinder so viel Zeug nach Hause schleppen und man denkt so, das können wir unmöglich alles behalten, dann ist natürlich der größte Fehler, es einfach wegzuschmeißen, weil dann fällt ihnen ein Tag später an, ich hatte doch gestern das und wo ist es. Und dann enttäuscht man und geht man über dieses, ja es ist natürlich irgendwie rührend und nichtig und so, aber es gehört dazu, dass sie eben alles an dieses Ding gehängt haben. Und wenn du das Gefühl hast, dieses Ding ist so auf der Kippe, also du merkst so, ah, das hat er zwar mitgenommen, aber es hat er schon wieder vergessen, kannst natürlich auch direkt in den Müll tun, aber wenn du dir nicht sicher bist und du möchtest natürlich das nicht verletzen, diese Dingbeziehung von deinem Kind, dann tust du es erst mal in den VM.",
      "begin_time": "51:28.434",
      "begin_seconds": 185714.0,
      "end_time": "53:17.474",
      "end_seconds": 192294.0,
      "duration_seconds": 6580.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also wieder ein Müllkorb auf dem Laptop, den man ja dann auch erst noch mal zwei Wochen später erst mal richtig leert.",
      "begin_time": "53:17.474",
      "begin_seconds": 192294.0,
      "end_time": "53:22.274",
      "end_seconds": 192394.0,
      "duration_seconds": 100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und wenn es dem Kind noch mal einfällt, dann kannst du es noch mal wieder, dann kannst du sagen, ja natürlich hab ich hier noch deine alte Plastikkanne, die du gestern aus dem Arsch gezogen hast. Klar, so ich würde ja nie deine Dingbeziehung verletzen. Aber wenn du merkst, ist nicht mehr da, dann kannst du es langsam in den Real-Müll verschieben.",
      "begin_time": "53:22.274",
      "begin_seconds": 192394.0,
      "end_time": "53:40.354",
      "end_seconds": 193554.0,
      "duration_seconds": 1160.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Dingbeziehung könnte man auch anschließen an so einen Grundgedanken aus dem klassischen Liberalismus. John Locke's Begründung des Rechts auf Eigentum als ein Menschenrecht wurzelt eigentlich auch in dieser Vorstellung, dass wir, weil wir Dinge hervorbringen, sind sie Teil unserer erweiterten Subjektivität. Weil ich den Garten, den ich einzäune und mein Eigentum nenne, bewirtschafte und fruchtbar mache, ist er nun Teil meines Ichs geworden und damit in gewisser Weise unveräußerlich. Also die Dinge sind ja auch unsere Geschöpfe, wir bringen sie hervor. Und das ist natürlich nicht nur einfach der Fall, romantisch, wenn wir eine Schale selbst getöpfert haben, sondern auch, wenn wir die Schale kaufen mit Geld, dass wir erwirtschaftet haben durch etwas anderes, was wir selbst hervorgebracht haben. Also gibt's ja, das lässt sich ja ableiten.",
      "begin_time": "53:40.994",
      "begin_seconds": 194194.0,
      "end_time": "54:34.214",
      "end_seconds": 196654.0,
      "duration_seconds": 2460.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht können wir einmal noch mal sagen, also ich hab heute morgen so ein Interview mit einem Schaulinmönch angefangen.",
      "begin_time": "54:34.214",
      "begin_seconds": 196654.0,
      "end_time": "54:40.814",
      "end_seconds": 197614.0,
      "duration_seconds": 960.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist Schaulin.",
      "begin_time": "54:40.934",
      "begin_seconds": 197734.0,
      "end_time": "54:42.174",
      "end_seconds": 197094.0,
      "duration_seconds": -640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weiß ich nicht, ich wusste, dass du das jetzt fragst. Bitte keine Ahnung. Also ne Mönch, sagen wir mal ne Mönch. Und der hat genau gesagt, wir arbeiten für etwas, was wir haben und erlangen wollen in der Zukunft. So und jetzt können wir vielleicht mal da an dem Punkt. Wir haben jetzt gesagt, man kann die Sakral auf historisch aufladen, familiengeschichtlich aufladen, die Dinge.",
      "begin_time": "54:42.174",
      "begin_seconds": 197094.0,
      "end_time": "55:01.014",
      "end_seconds": 198074.0,
      "duration_seconds": 980.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das Sakral muss man, wenn ich das gucke.",
      "begin_time": "55:01.014",
      "begin_seconds": 198074.0,
      "end_time": "55:02.634",
      "end_seconds": 198754.0,
      "duration_seconds": 680.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das Sakrale sollten wir nicht, ne?",
      "begin_time": "55:02.634",
      "begin_seconds": 198754.0,
      "end_time": "55:04.394",
      "end_seconds": 198634.0,
      "duration_seconds": -120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, die heiligen Geräte.",
      "begin_time": "55:04.534",
      "begin_seconds": 198774.0,
      "end_time": "55:06.074",
      "end_seconds": 198434.0,
      "duration_seconds": -340.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es gibt den Katholizismus, es gibt die Geräte. Das ist sozusagen das rituelle Aufladen. Du hast ja interessanterweise sehr schön eingeworfen. Es gibt auch die Influencer, bei denen man live dabei zugucken kann, wie nicht Sakrale, sondern die weltliche Aufladung. Aber das sozusagen, wenn du Fan, jemand bist.",
      "begin_time": "55:06.074",
      "begin_seconds": 198434.0,
      "end_time": "55:24.714",
      "end_seconds": 200154.0,
      "duration_seconds": 1720.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, die Sorge gewissermaßen, dass die massenindustriell hergestellten Dinge seelenlos sind, da springt der Influencer in diese Lücke, indem er diesen Aneignungsakt für uns repräsentativ oder stellvertretend vornimmt. Er anpeckt die Dinge und bietet sie mit seiner eigenen Aura oder seiner eigenen Persönlichkeit und wertet sie so dann auch für uns auf und nimmt sie heraus aus dem einerlei der Massenproduktion.",
      "begin_time": "55:24.714",
      "begin_seconds": 200154.0,
      "end_time": "55:50.534",
      "end_seconds": 201534.0,
      "duration_seconds": 1380.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Erst dann wollen wir es haben. Erst dann, wenn er seine Hand aufgelegt hat, wollen wir es haben. Und erst, wenn der Priester damit, was auch immer, mit dem Besteck sich befasst, dann ist es...",
      "begin_time": "55:50.534",
      "begin_seconds": 201534.0,
      "end_time": "56:00.654",
      "end_seconds": 202254.0,
      "duration_seconds": 720.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ach, das ist hochinteressant, weil da könnte man jetzt nochmal an René Girard, den großen Anthropologen von der Stanford University, Franzose, leider schon verstorben, erinnern, der ja so eine mimetische Theorie hat, ich hab die bestimmt hier irgendwann auch schon mal erwähnt, wonach wir die Dinge begehren, weil jemand anderes sie begehrt. Und dieser Mechanismus ist natürlich auch beim Influencer, weil der Influencer etwas begehrt, springt dieses Begehren auf das Objekt dann auch auf uns über.",
      "begin_time": "56:00.654",
      "begin_seconds": 202254.0,
      "end_time": "56:27.334",
      "end_seconds": 203554.0,
      "duration_seconds": 1300.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Was mich noch interessiert, ist die, wenn wir das jetzt mal so ordnen, aus der Vogelperspektive die Dingdiskurse, ja? Weil so könnte man, wenn wir jetzt so sprechen, ja sagen, na ja, das gehört halt dazu und das ist ja toll, wie das funktioniert, das alles auch ratisch auszuladen und so weiter. Und manchmal muss man gucken, gebe ich das Erbstück weg, ja oder nein oder so was. Vielleicht können wir nochmal, also ich habe jetzt gerade den Mönch genannt, der sagt...",
      "begin_time": "56:27.334",
      "begin_seconds": 203554.0,
      "end_time": "56:51.554",
      "end_seconds": 205214.0,
      "duration_seconds": 1660.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Darf ich noch kurz zu dem Mönch, das ging mir jetzt ein bisschen zu schnell.",
      "begin_time": "56:51.554",
      "begin_seconds": 205214.0,
      "end_time": "56:53.914",
      "end_seconds": 205694.0,
      "duration_seconds": 480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, mir auch, deswegen möchte ich gerade sagen.",
      "begin_time": "56:53.954",
      "begin_seconds": 205734.0,
      "end_time": "56:55.474",
      "end_seconds": 205374.0,
      "duration_seconds": -360.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Mit den heiligen Geräten, die in der Liturgie natürlich eingesetzt werden. Wir denken jetzt an das Messgerät, die zu kultischen Zwecken benutzt werden, der Kelch und so weiter. Und da will ich nur diesen, die sind meistens natürlich auch aus einem hochwertigen Material gemacht, weil es schon auch immer um die Knappheit geht. Knappheit ist schon auch zentral, übrigens auch bei Bares für Rares. Das Wort Ra ist nur ein anderes Wort für Knappheit. Also wir brauchen schon, das Ganze sind schon ökonomische Prozesse und ökonomische Prozesse drehen sich immer um die Organisation der Handhabung von Knappheit. Deswegen ist unser Geld so ein schlechtes Geld, weil es eben diesen Knappheitsversprechen nicht halten kann. Was ich aber so interessant bei der Res Sacra, den heiligen Geräten finde, dass selbst das Strafgesetzbuch dafür einen Sondertatbestand kennt. Paragraf 243, der handelt vom Kirchendiebstahl. Und der Kirchendiebstahl wird als ein besonders schwerer Fall von Raub oder ich weiß nicht, wie man das Raub nennt oder von Diebstahl jedenfalls juristisch eingeschätzt. Weil man dem diesem Kirchen gerät eine besondere seelische Würde oder Wertigkeit für andere zuspricht.",
      "begin_time": "56:55.474",
      "begin_seconds": 205374.0,
      "end_time": "58:06.854",
      "end_seconds": 210014.0,
      "duration_seconds": 4640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich möchte noch mal, genau, wie gesagt auf die Dingdiskurse. Beim Mönch ging es mir um was anderes, nämlich dass der, wenn wir jetzt den Dingdiskurs mal so ein bisschen unsere Harmonie, die jetzt so ein bisschen herrscht in unserer Diskussion sprengen will, der sagt halt, wir arbeiten für etwas, was wir haben wollen oder erlangen wollen in der Zukunft. Das heißt, wir kreieren die Perspektive eines Mangels und wir wollen etwas anhäufend. So und jetzt sagt er aber, wie würde denn eine Gegenperspektive gehen? Wie geht loslassen? Ja, also weil wir am Ende ist nichts wichtig. Unsere Namen, unsere Titel, unsere Dinge, unsere Kleidung, alles ist unwichtig. Also als Kreatur ist es eigentlich Quatsch oder wir messen dem zu viel. Na also es geht in Richtung Luxus, verrennen in Konsum. Und darüber haben wir jetzt bisher zu wenig gesprochen, über die Konsumkritik, überhaupt das Wort Konsum.",
      "begin_time": "58:06.894",
      "begin_seconds": 210054.0,
      "end_time": "58:57.494",
      "end_seconds": 212714.0,
      "duration_seconds": 2660.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, weil das halt das Naheliegende ist. Seit ich auf die Welt komme, höre ich immer nur den Begriff Konsumkritik. Auch als Kind findest du, hast man nichts mehr als diesen Begriff, weil man denkt, man kann seinen Wunschzettel für Weihnachten nicht vollständig durchkriegen, weil die Erwachsenen dann mit diesem Totschlagargument, mit einem konsumkritischen Totschlagargument ankommen.",
      "begin_time": "58:57.494",
      "begin_seconds": 212714.0,
      "end_time": "59:15.814",
      "end_seconds": 214114.0,
      "duration_seconds": 1400.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Also es gibt das auch sozusagen dieser, sagen wir jetzt mal platt gesagt, dieser mönchischen Fernöstlichen, diese ganze Richtung. Dann haben wir den, wir dürfen nicht mehr so viel konsumieren, Klimadiskurs, wir müssen nachhaltig, wir müssen nur gebraucht kaufen, bloß nichts neu kaufen, secondhand und so weiter. Was ich interessant fand, wir haben da beide reingeschaut, ist das Buch von Frank Trennman, das Herrschaft der Dinge heißt und er hat eine...",
      "begin_time": "59:15.814",
      "begin_seconds": 214114.0,
      "end_time": "59:43.654",
      "end_seconds": 215634.0,
      "duration_seconds": 1520.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nicht Trost der Dinge wie bei Daniel Loa.",
      "begin_time": "59:43.654",
      "begin_seconds": 215634.0,
      "end_time": "59:45.994",
      "end_seconds": 216094.0,
      "duration_seconds": 460.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, Herrschaft der Dinge, Geschichte des Konsums seit dem 15. Jahrhundert bis heute. Von Frank Trennman, deutscher Historiker, von 2017 ist das Buch und da ja, also das ist tausend Seiten lang, man kann da jetzt nicht alles zu sagen, aber was ich wichtig fand, ist dieser, wenn man jetzt nochmal auf Luxus- und Konsumkritik geht, dass praktisch privater Konsum erst verpönt war und genau Kleidergesetze reguliert haben, was man haben durfte und was nicht und dass dieser Wunsch des Menschen, also jetzt im Mittelalter, 15, 16, das ist Jahrhundert, aber der Wunsch des Menschen dann doch sich mit äußeren Dingen zu schmücken, die Wahlfreiheit zu haben, was man über die Kleidergesetze hinaus sich als Luxus gönnt oder anzieht oder so was, das ist immer da die Dichotomie gab zwischen Tugend, der tugendhafte Fahrt und der Luxus, der uns wegbringt von der Eigentlichkeit.",
      "begin_time": "59:45.994",
      "begin_seconds": 216094.0,
      "end_time": "1:00:45.634",
      "end_seconds": 3645.634,
      "duration_seconds": -212448.366
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also schon ganz zurück Herkules am Scheideweg. Entscheide man sich für die Tugend, das ist der steinige und steile Weg oder eben für das bequeme Laster, das ist dann nicht nur Sex, sondern auch Konsum.",
      "begin_time": "1:00:45.754",
      "begin_seconds": 3645.754,
      "end_time": "1:00:56.654",
      "end_seconds": 3656.654,
      "duration_seconds": 10.900000000000091
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das sozusagen, das heute die Vorstellung, dass uns jemand in Konsum reinquatscht, also wirklich sagt, also es gibt das, so ihr dürft nicht.",
      "begin_time": "1:00:56.654",
      "begin_seconds": 3656.654,
      "end_time": "1:01:05.854",
      "end_seconds": 3665.854,
      "duration_seconds": 9.199999999999818
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gibt ständig.",
      "begin_time": "1:01:05.854",
      "begin_seconds": 3665.854,
      "end_time": "1:01:06.494",
      "end_seconds": 3666.494,
      "duration_seconds": 0.6400000000003274
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja genau.",
      "begin_time": "1:01:06.494",
      "begin_seconds": 3666.494,
      "end_time": "1:01:07.534",
      "end_seconds": 3667.534,
      "duration_seconds": 1.0399999999999636
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der öffentlichen Diskurs besteht aus kaum was anderem.",
      "begin_time": "1:01:07.534",
      "begin_seconds": 3667.534,
      "end_time": "1:01:10.234",
      "end_seconds": 3670.234,
      "duration_seconds": 2.699999999999818
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich finde es nur sehr interessant, dass er, wie er das so diese Ding-Konsum-Kritik historisch so aufzieht. Also das war mir jetzt nicht so klar, wie lang das schon...",
      "begin_time": "1:01:10.234",
      "begin_seconds": 3670.234,
      "end_time": "1:01:20.594",
      "end_seconds": 3680.594,
      "duration_seconds": 10.360000000000127
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Luxusgesetze sind ja schon uralt. Die gibt es ja auch. Rom immer wieder, wenn gewissene Konservative alles Gefühl hatte, die Sittlichkeit leidet, es wird alles zu konsumistisch, dann wurden die Luxusgesetze wieder verschärft. Na ja, auch deswegen, weil der Luxus ja auch ein Medium ist, den eigenen Status unter Beweis zu stellen. Und wenn gewissene die Ungleichheit, die objektive Ungleichheit groß ist, aber auch noch zur Schau gestellt wird, indem man sich mit Luxus schmückt, dann ist die Gefahr für sozialere Wolken natürlich gegeben. Gleichzeitig muss man aber sagen, natürlich der Luxus setzt ja überhaupt voraus, dass unsere Notdurft erstmal schon befriedigt ist, damit es dann zum Überfluss kommt. Wir müssen überhaupt erstmal quasi so viel Produktivität in einer Gesellschaft entfachen, dass es zu luxushaften Überfluss kommen kann. Deswegen interessant die Einstellung mit der Neuzeit. Wir kolonial erobern wir neue Erdteile, die wir extrahieren können mit Silber, Kupfer und whatever es in Bolivien und so weiter gab. Und das kommt dann als Luxusware nach alt Europa oder Zucker. Das waren ja auch alles Knappheitsgüter.",
      "begin_time": "1:01:20.594",
      "begin_seconds": 3680.594,
      "end_time": "1:02:26.694",
      "end_seconds": 3746.694,
      "duration_seconds": 66.09999999999991
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und dann gibt es wieder was sehr Interessantes auch in diesem historischen, also in diesem Ritt, den er da macht, ist, dass es erinnert einen dann sehr an heute, also dass gerade Frauen auch, die damals doch dann kein Wahlrecht hatten, über den also appelliert haben, dass man nicht von Sklaven hergestellten Produkte konsumiert. Also das ist genauso wie heute.",
      "begin_time": "1:02:26.694",
      "begin_seconds": 3746.694,
      "end_time": "1:02:46.354",
      "end_seconds": 3766.354,
      "duration_seconds": 19.659999999999854
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also auf Zucker verzichtet, weil man mit dem Zucker kauft man ein die Sklavenwirtschaft.",
      "begin_time": "1:02:46.354",
      "begin_seconds": 3766.354,
      "end_time": "1:02:52.194",
      "end_seconds": 3772.194,
      "duration_seconds": 5.8400000000001455
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und wie man dann praktisch, also um auf unsere Ding-Welt, also Konsumgüter und deren Kritik oder deren...",
      "begin_time": "1:02:52.194",
      "begin_seconds": 3772.194,
      "end_time": "1:02:57.994",
      "end_seconds": 3777.994,
      "duration_seconds": 5.800000000000182
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Stadtflugscham, Zuckerscham.",
      "begin_time": "1:02:57.994",
      "begin_seconds": 3777.994,
      "end_time": "1:02:59.814",
      "end_seconds": 3779.814,
      "duration_seconds": 1.819999999999709
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und es gab auch...",
      "begin_time": "1:02:59.854",
      "begin_seconds": 3779.854,
      "end_time": "1:03:00.614",
      "end_seconds": 3780.614,
      "duration_seconds": 0.7600000000002183
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sehr erfolgreich, der Abolitionismus des späten 18. Jahrhunderts in England hat ja tatsächlich die Sklaverei geschafft dann auch abzuschaffen.",
      "begin_time": "1:03:00.614",
      "begin_seconds": 3780.614,
      "end_time": "1:03:08.394",
      "end_seconds": 3788.394,
      "duration_seconds": 7.779999999999745
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja und wie interessant es dann auch ist, dass der Bürger, also dass es dann dazu gehörte, also bevor die Frauen das Wahlrecht hatten, hatten sie schon die Durchbeukotte, dass sie sagen so, nee das kauft bitte alle nicht diesen Zucker, hatten sie schon eine politische Kraft und es gehörte zum, wie es dann irgendwann zum Bürger dazu gehörte, dass er eben auch Konsument war und Konsumentin.",
      "begin_time": "1:03:08.394",
      "begin_seconds": 3788.394,
      "end_time": "1:03:29.974",
      "end_seconds": 3809.974,
      "duration_seconds": 21.580000000000382
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, jetzt haben wir einen großen Bogen gezogen, wir können sagen, die Aneignung von Dingen kann die Dinge zu heiligen Dingen machen, der Verzicht auf die Dinge kann aber auch ein heiliger Vorgang sein.",
      "begin_time": "1:03:30.634",
      "begin_seconds": 3810.634,
      "end_time": "1:03:42.834",
      "end_seconds": 3822.834,
      "duration_seconds": 12.199999999999818
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und Idjoma bringt es denn, weil du bist ja sozusagen gegen die Entgegner der Konsumkritik, würde es denn, also bringt es in dir, ich schätze mal es bringt in dir nichts zum klingen, wenn man sagt so hier Klimawandel und bloß nichts neu kaufen, aber die Perspektive des Mönchs, das bringt bei dir gar nichts zum klingen, dass man sagt so, hey am Ende sind wir irgendwie, haben wir nichts und wir sollten uns auf was anderes...",
      "begin_time": "1:03:42.834",
      "begin_seconds": 3822.834,
      "end_time": "1:04:06.874",
      "end_seconds": 3846.874,
      "duration_seconds": 24.039999999999964
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bewundere jeden Mönch nur, das wäre jetzt nicht die Lebensform, zu der ich in der Lage wäre. Aber wer zu den Ausnahmen mit Menschen gehört, die so ein starkes geistiges Zentrum für sich gefunden haben, dass sie tatsächlich alle anderen irrischen Äußerlichkeiten nicht mehr bedürftig sind, vor denen verbeuge ich mich. Und das ist schön von denen zu hören.",
      "begin_time": "1:04:06.874",
      "begin_seconds": 3846.874,
      "end_time": "1:04:26.894",
      "end_seconds": 3866.894,
      "duration_seconds": 20.019999999999982
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das hast du dann doch.",
      "begin_time": "1:04:26.894",
      "begin_seconds": 3866.894,
      "end_time": "1:04:27.694",
      "end_seconds": 3867.694,
      "duration_seconds": 0.8000000000001819
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich will auch gerne an deren Weisheit teilnehmen, aber das würde ich mir selber nicht zu eigen machen. Im Gegenteil, ich bin ein barocksinnlicher Mensch. Ehrlich gesagt kaufe ich glaube ich tatsächlich sehr wenig. Ist es eher so ideologisch bin ich Konsument.",
      "begin_time": "1:04:27.814",
      "begin_seconds": 3867.814,
      "end_time": "1:04:40.294",
      "end_seconds": 3880.294,
      "duration_seconds": 12.480000000000018
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ideologisch? Bist du die ganze Zeit am Konsumieren? Praktisch dann doch nicht.",
      "begin_time": "1:04:40.294",
      "begin_seconds": 3880.294,
      "end_time": "1:04:45.314",
      "end_seconds": 3885.314,
      "duration_seconds": 5.019999999999982
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja eher so, außer für sehr gute Weine und Restaurantbesuche gebe ich eigentlich bewusst nicht so wahnsinnig viel Geld aus. Und ich hab auch eher, meine Wohnung ist eher minimalistisch. Also es ist eher, es ist teilweise absurd wie viel alte kaputte Sachen. Aber nicht da jetzt nicht aus so einem Weltanschauungsgrund vielleicht auch einfach so, ach ich gewöhn mich auch so schnell daran. Ich kann auch, meine Freunde finden das immer schlimm und es ist es auch. Ich kann wahnsinnig lange Socken mit Löchern tragen, aber nicht, weil ich irgendwas damit zum Ausdruck bringen will oder so, sondern.",
      "begin_time": "1:04:45.414",
      "begin_seconds": 3885.414,
      "end_time": "1:05:16.914",
      "end_seconds": 3916.914,
      "duration_seconds": 31.5
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du merkst das gar nicht.",
      "begin_time": "1:05:16.914",
      "begin_seconds": 3916.914,
      "end_time": "1:05:18.114",
      "end_seconds": 3918.114,
      "duration_seconds": 1.199999999999818
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Irgendwie merk ich es nicht, zu spät oder ich find's zu anstrengend den Akt des Wegwerfens oder so.",
      "begin_time": "1:05:18.114",
      "begin_seconds": 3918.114,
      "end_time": "1:05:23.674",
      "end_seconds": 3923.674,
      "duration_seconds": 5.559999999999945
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Musst du zum Shinto-Tempel erstmal tragen. Ejuma, am Ende möchte ich noch mal eine Sache, weil wir es gar nicht besprochen haben oder beziehungsweise nur die Abwesenheit dieses Dings besprochen haben bei Bares für Rares. Das Smartphone, gerade jetzt Anfang des Jahres und man will immer zu detoxen und ich habe jetzt gerade noch mal das Comic-Heft, das ganz tolle Comic-Spezial vom Zeitmagazin in der Hand gehabt. Da geht es in einem Comic darum, um wie man noch lesen kann ohne, also wo so Leute angesprochen werden, die gerade ein Buch lesen und man fragt sie so, wie schafft ihr denn das zu lesen, ohne die ganze Zeit aufs Handy zu gucken und so. Und da wird das Smartphone das Endgegnergerät genannt. Also dieser Detox, dieser stetige Kampf, das uns ein Ding beherrscht. Da habe ich mich gefragt, gab es das früher denn schon, dass das Smartphone, da findet unser Leben statt, aber ist es wirklich beseelt, irgendwie tritt es uns gegenüber als so ein unbeseeltes Ding, was unsere, jetzt sag ich mal dramatisch, was auch das Potenzial hat, unsere Seele zu klauen sozusagen. Also ich habe über das Smartphone noch mal nachgedacht als ein Ding, was ja alle mit sich rumschleppen, was es früher nicht gab, wo alle in der S-Bahn ihre Köpfe runter neigen. Und was mich so ärgert am Smartphone ist zum Beispiel, dass sich jenseits das uns alle irgendwie klar verrückt macht und so, aber dass ich irgendwie das auch so ein bisschen ärgerlich finde, dass es mir so viele Dinge genommen hat, ohne dass ich es merke. Also ich habe keine Uhr mehr, weil irgendwie habe ich sie liegen lassen, wurde sie geklaut und ich will so gerne seit Jahren eine Uhr haben, aber irgendwie und denke mir, warum muss ich jetzt immer aufs Smartphone gucken, damit ich die Uhrzeit habe? Ich schaff's irgendwie nicht mehr mir eine zuzulegen so und merke, okay, das Ding, ein Ding hat die Uhr ersetzt, hat irgendwie den Fernseher ersetzt, das Radio, den Wecker, da wird einem erst mal klar, den CD-Player, das Tagebuch für viele, den Stift, die Taschenlampe oder so. Also das oder irgendwie finde ich es nicht okay, aber...",
      "begin_time": "1:05:23.674",
      "begin_seconds": 3923.674,
      "end_time": "1:07:18.674",
      "end_seconds": 4038.674,
      "duration_seconds": 115.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ein Volumenschrumpfung findet da statt.",
      "begin_time": "1:07:18.674",
      "begin_seconds": 4038.674,
      "end_time": "1:07:21.994",
      "end_seconds": 4041.994,
      "duration_seconds": 3.3200000000001637
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja und ich find's eigentlich nicht okay, aber gleichzeitig ist es halt so und ich, ja ich hab mich auch...",
      "begin_time": "1:07:21.994",
      "begin_seconds": 4041.994,
      "end_time": "1:07:27.434",
      "end_seconds": 4047.434,
      "duration_seconds": 5.440000000000055
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Allerdings, würde man sagen, dann treten die Dinge dadurch die Chancen ihrer Zwecklosigkeit wieder. Also wenn du dir jetzt eine Uhr kaufst, dann kauf dir doch eine Rolex, dann tust du es einfach nur noch...",
      "begin_time": "1:07:27.434",
      "begin_seconds": 4047.434,
      "end_time": "1:07:38.394",
      "end_seconds": 4058.394,
      "duration_seconds": 10.959999999999582
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aus Liebe, dann stimmt das. Nein, ich kauf mir keine Rolex, Alter.",
      "begin_time": "1:07:38.394",
      "begin_seconds": 4058.394,
      "end_time": "1:07:43.074",
      "end_seconds": 4063.074,
      "duration_seconds": 4.680000000000291
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Idee dahinter wäre zu sagen, der eigentlich reine Zweck der Rolex ist, ein Statussymbol zu zeigen und der kann jetzt ganz unreinigt genutzt werden, weil jedem klar ist, diese Uhr wird nicht mehr getragen, um sich über die Uhrzeit Klarheit zu verschaffen.",
      "begin_time": "1:07:43.074",
      "begin_seconds": 4063.074,
      "end_time": "1:07:56.774",
      "end_seconds": 4076.774,
      "duration_seconds": 13.699999999999818
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Stimmt, also ich glaube, ich würde das dann machen, eher so Rolex in jedem Leben, aber ich würde das so machen, wie eher so Marikondo umgedreht. Also ich würde zum Shinto-Tempel mit meiner neuen Uhr gehen und sagen so, das tue ich das jetzt ein Akt der Liebe zu diesem Ding und ich beseele es in diesem Moment, Abra Kadabra und dann nehme ich es mit nach Hause in voller Liebe und mache das nur als, ja Luxus ist falsch, aber auch wirklich als bewussten Akt der privatsakralen Handlung.",
      "begin_time": "1:07:56.774",
      "begin_seconds": 4076.774,
      "end_time": "1:08:25.214",
      "end_seconds": 4105.214,
      "duration_seconds": 28.440000000000055
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Interessanterweise kann man ja fast alle Diskussionen, alle Fragestellungen am Ende, haben sie irgendwas mit dem Leib-Seele-Problem zu tun und auch beim iPhone kann man wieder sagen, was ist daran Hardware, was ist daran Software? Je mehr etwas Software ist, desto mehr ist es etwas Geistiges. Andererseits hat das Geistige auch immer einen materiellen Träger, ist ein Chip, ein Ding und so weiter könnte man fragen. Also da sind wir auf jeden Fall immer zu, wir sind jetzt immer auf diesem schmalen Grad, wo etwas physisches in etwas Geistiges umschlägt.",
      "begin_time": "1:08:25.214",
      "begin_seconds": 4105.214,
      "end_time": "1:08:54.994",
      "end_seconds": 4134.994,
      "duration_seconds": 29.779999999999745
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zumal in Zeiten der KI, blablabla, also wo man sagt, ist das Geistige, ist das völlig frei oder ist das auch, kann das an ein Ding gekoppelt werden und so weiter und so fort. Idjuma, wir haben lange gesprochen, kommen wir zum Abschluss?",
      "begin_time": "1:08:55.854",
      "begin_seconds": 4135.854,
      "end_time": "1:09:09.374",
      "end_seconds": 4149.374,
      "duration_seconds": 13.519999999999527
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gerne.",
      "begin_time": "1:09:09.374",
      "begin_seconds": 4149.374,
      "end_time": "1:09:09.794",
      "end_seconds": 4149.794,
      "duration_seconds": 0.42000000000007276
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich kaufe mir eine Uhr dieses Jahr noch, glaube ich, nach unserem Gespräch.",
      "begin_time": "1:09:09.794",
      "begin_seconds": 4149.794,
      "end_time": "1:09:13.734",
      "end_seconds": 4153.734,
      "duration_seconds": 3.9400000000005093
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Rolex sind in den letzten drei Jahren krass im Preis gefallen.",
      "begin_time": "1:09:13.734",
      "begin_seconds": 4153.734,
      "end_time": "1:09:17.414",
      "end_seconds": 4157.414,
      "duration_seconds": 3.6799999999993815
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hört mich irgendwer da draußen, Idjuma hört mich nicht, er sieht mich nicht, ich möchte keine Rolex. Ich hab noch eine Prognosefrage am Schluss für dich. Und ich hab dich so januarisch abgespeichert und als jemand, der jedes Mal einen Dry January macht. Stimmt das Idjuma, machst du das auch dieses Jahr?",
      "begin_time": "1:09:17.414",
      "begin_seconds": 4157.414,
      "end_time": "1:09:36.374",
      "end_seconds": 4176.374,
      "duration_seconds": 18.960000000000036
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, aus einem simplen Grund, weil ich in zehn Tagen aufbreche in einen Indien-Urlaub. Und weil ich eigentlich Alkohol nur in Form...",
      "begin_time": "1:09:36.374",
      "begin_seconds": 4176.374,
      "end_time": "1:09:44.254",
      "end_seconds": 4184.254,
      "duration_seconds": 7.880000000000109
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Damit die Rieti voll laufen lassen wie ein Ballermann.",
      "begin_time": "1:09:44.254",
      "begin_seconds": 4184.254,
      "end_time": "1:09:47.054",
      "end_seconds": 4187.054,
      "duration_seconds": 2.800000000000182
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, nee, nur weil ich Alkohol eigentlich nur in Form von Wein schätze, da dann sehr. Und in Indien rechne ich nicht damit, dass es da irgendwie stattdessen interessante Weine gibt. Deswegen stelle ich mir vor, in Indien werde ich eh kein Alkohol trinken, deswegen kann ich bis zum Aufbruch noch die eine oder andere Flasche in Korken hier in Deutschland.",
      "begin_time": "1:09:47.054",
      "begin_seconds": 4187.054,
      "end_time": "1:10:05.574",
      "end_seconds": 4205.574,
      "duration_seconds": 18.519999999999527
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist dann historisch das erste Mal, dass die Prognosefrage sich erledigt hat, weil ich wollte dich einfach fragen, ob du es durchhalten wirst oder nicht. Ja, aber du hast es nicht mal angefangen. Aber was schön ist, weil das hätte ich fast im Gegensatzcheck genommen.",
      "begin_time": "1:10:05.574",
      "begin_seconds": 4205.574,
      "end_time": "1:10:18.694",
      "end_seconds": 4218.694,
      "duration_seconds": 13.1200000000008
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Solche Wetten, deren Ausgang man selbst beeinflussen kann, würde ich gerne öfter abschließen.",
      "begin_time": "1:10:18.894",
      "begin_seconds": 4218.894,
      "end_time": "1:10:23.094",
      "end_seconds": 4223.094,
      "duration_seconds": 4.199999999999818
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weil ich fand, dieses Jahr war es noch mehr so, also auf der einen Seite beobachten wir, dass immer mehr gesagt wird, hier wir nehmen den Vegan-Jury oder sowas, einen Monat vegan und wir, also das, so diese zeitliche Begrenzung auf, wann wir unsere Vorsätze machen. Bone Brothuary. Das wird immer doller und auf der anderen Seite hab ich dieses Jahr beobachtet, dass umso mehr in Social Media immer war so, was, wenn du dir dieses Mal vornimmst, dir nichts vorzunehmen und sowas. Also auch dieser Diskurs wird immer doller, also der Gegendiskurs und in den kannst du dich jetzt wie in einen schönen Sessel fallen lassen mit deinem Kneifen oder was auch immer du dieses Jahr da machst. Idjoma, vielen Dank für unser Gespräch. Ich werde irgendwie glaube ich noch eine Zeit lang mit der Brille auf der Nase, der Dingbrille durch die Gegend laufen.",
      "begin_time": "1:10:23.094",
      "begin_seconds": 4223.094,
      "end_time": "1:11:16.574",
      "end_seconds": 4276.574,
      "duration_seconds": 53.47999999999956
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und ich werde durch hinduistische Tempel schreiten, wo es doch auch immer um politikistische Beseelungen geht.",
      "begin_time": "1:11:16.574",
      "begin_seconds": 4276.574,
      "end_time": "1:11:24.034",
      "end_seconds": 4284.034,
      "duration_seconds": 7.460000000000036
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Da steht bestimmt auch viel Zeug drin rum.",
      "begin_time": "1:11:24.034",
      "begin_seconds": 4284.034,
      "end_time": "1:11:26.094",
      "end_seconds": 4286.094,
      "duration_seconds": 2.0600000000004
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da steht auch viel Zeug rum.",
      "begin_time": "1:11:26.134",
      "begin_seconds": 4286.134,
      "end_time": "1:11:27.054",
      "end_seconds": 4287.054,
      "duration_seconds": 0.9200000000000728
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich war mal in Israel und es war so toll, dass dann da immer stand, Achtung, this is a holy site und man dachte, das ist jetzt für die Religion, holy site, das für die. Und man läuft so total naiv da durch. Also ich wünsche dir, dass du da respektvoll mit denen, dass du nicht alles angrapscht, sondern dir die Dinge anguckst und uns davon berichtest, wenn du zurück bist. Ich darf mich bedanken an alle da draußen, die uns wie auch im letzten Jahr weiterhin zuhören. Danke an alle Zuschriften mit Gegenwartchecks. Bitte schreibt uns weiter an gegenwartatzeit.de und vielen Dank an Jona, der heute bei uns war von den Pool Artists.",
      "begin_time": "1:11:27.054",
      "begin_seconds": 4287.054,
      "end_time": "1:12:03.394",
      "end_seconds": 4323.394,
      "duration_seconds": 36.340000000000146
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Adios.",
      "begin_time": "1:12:03.394",
      "begin_seconds": 4323.394,
      "end_time": "1:12:04.374",
      "end_seconds": 4324.374,
      "duration_seconds": 0.9799999999995634
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Bis zum nächsten Mal. Tschüss.",
      "begin_time": "1:12:04.374",
      "begin_seconds": 4324.374,
      "end_time": "1:12:05.514",
      "end_seconds": 4325.514,
      "duration_seconds": 1.1400000000003274
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schneebedeckt das Dorf, während Max in Erinnerungen schwelgt an Schorsch, seinen lebenslangen Freund. Im Schnee ist eine berührende Geschichte über Freundschaft, Verlust und die Vergänglichkeit des Gewohnten. Ein stilles, kraftvolles Porträt des einfachen Lebens. Im Schnee von Tommy Gertz. Ein Dorf, ein Leben, eine fast vergangene Welt. Jetzt entdecken auf peeper.de im Schnee und eine Bowl 57 Feuerschale von Höfatz gewinnen. Viel Glück!",
      "begin_time": "1:12:19.188",
      "begin_seconds": 4339.188,
      "end_time": "1:12:47.128",
      "end_seconds": 4367.128,
      "duration_seconds": 27.9399999999996
    }
  ]
}