{
  "episode_title": "Der Untergang des kulturellen Establishments",
  "podcast_id": "1000678855558",
  "episode_id": "1000678855558",
  "upload_date": "2024-12-02",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Herzlich willkommen hier zur sogenannten Gegenwart, dem Feuilletonpodcast der ZEIT. Ist meine Anfangsmusik heute ausgefallen? Normalerweise mache ich ja in letzter Zeit hier immer so einen kleinen KI generierten Song. Jetzt hat allerdings die KI Website aufgegeben und gibt mir nur noch Fehlermeldungen aus. Deswegen dachte ich, wir machen jetzt einfach mal unsere alte, schöne, handgemachte, wirklich von einem Menschen hergestellte, ja, Zeit-Podcast, die sogenannte Gegenwart Intro-Jingle. Und ja, wir schreiben das ja alles.",
      "begin_seconds": 11.267
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielleicht war das mit der KI auch gar nicht mehr so fresh.",
      "begin_seconds": 46.327
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, vielleicht, vielleicht, ja. Schauen wir mal, schauen wir mal, wie wir weitermachen.",
      "begin_seconds": 49.707
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Diese zarte Kritik muss doch, diese zarte Selbstkritik muss am Rahmen eines geistig aufgeweckten Podcasts ja wohl möglich sein.",
      "begin_seconds": 52.907
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, ja. Was mir jetzt fehlt, ist der Satz, wir schreiben das Jahr 2024. Jetzt habe ich noch mal gesagt, wir sind die sogenannte Gegenwart. Das habe ich gesagt. Ich bin Lars Weisbrod.",
      "begin_seconds": 59.787
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und die sogenannte Gegenwart ist ein Podcast, der besteht aus drei Mitstreitern. Nina Pauer, Lars Weisbrod und Ijoma Mangold. In der Regel sind es nur zwei, die sich hier am Lagerfeuer versammeln. Und heute ist das mein Kollege Lars Weisbrod. Hallo, Lars.",
      "begin_seconds": 68.247
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hallo, Ijoma. Gut, dass du das nochmal erklärt hast.",
      "begin_seconds": 80.847
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, genau, genau. Manche, wir fangen jetzt einfach nochmal ganz von vorne an. Ohne KI-Musik, wie in den guten alten Zeiten, handgeschnitzt gewissermaßen.",
      "begin_seconds": 83.767
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, und was ist unser Thema, über das wir heute sprechen? Wir sprechen mal über was ganz originell ist. Wir wollen nämlich einfach...",
      "begin_seconds": 92.387
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es kann ja auch nicht die Idee sein, immer nur originell zu sein. Manchmal muss man die Sachen, die auf der Straße liegen, auch einfach aufgreifen.",
      "begin_seconds": 99.107
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, wir wollen einfach mal über Trump sprechen.",
      "begin_seconds": 104.967
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da gibt es doch diesen Witz von zwei Ökonomen, die laufen über die Straße und sehen...",
      "begin_seconds": 107.887
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der ist sehr gut, ja.",
      "begin_seconds": 112.667
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der ist sehr gut und die sehen da, keine Ahnung, ob sie auf dem 50-Dollar-Schein liegen. Und dann fragen die sich, sollen wir den aufheben? Dann sagt der eine und der andere sagt, nee, das kann ja nicht sein. Den hätte ja schon längst jemand anderes aufgehoben und deswegen lassen sie ihn liegen.",
      "begin_seconds": 113.827
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, in dem Witz steckt eigentlich alles drin, glaube ich, was man wissen muss über die Welt. Ich weiß nicht genau was, aber da steckt irgendwie alles drin. Was ist der 50-Dollar-Schein, den wir jetzt einfach mal aufheben? Na, wir sprechen über Trump. Stimmt nicht ganz, vielleicht sprechen wir eher über den Trumpismus. Trump ist zurück im Weißen Haus, noch nicht wörtlich. Inauguration ist erst im Januar, aber er hat die Wahl gewonnen. Es beschäftigt uns natürlich wahnsinnig. Davor hat es uns wahnsinnig beschäftigt. Es beschäftigt uns seit dem Sieg noch viel mehr. Wir möchten über den Trumpismus sprechen, über das Personal, was sich um ihn herum versammelt, die Gründe wieder Aufstiegs von Trump oder vielleicht die Gründe, warum der Trumpismus gesiegt hat. Und eigentlich war die Joe Biden-Präsidentschaft nur so ein komischer Ausreißer. Wir wollen natürlich auch als Feuilletonisten über Kultur sprechen. Wir müssen, glaube ich, uns mit der Frage beschäftigen, was hier für ein kultureller Paradigmenwechsel stattfindet, der sich unter anderem ja darin zeigt, dass die ganze Macht der nicht nur Elitenkultur und Hochkultur, sondern auch der ganzen Popkultur offensichtlich an diesem Trump-Sieg nichts ändern konnte. Weil die Demokraten hatten ja nun wirklich jeden Popstar, den man sich denken kann auf ihrer Seite.",
      "begin_seconds": 129.327
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man könnte sagen, mit dem adornischen Vokabular, die Kulturindustrie hat auf ganzer Linie versagt.",
      "begin_seconds": 201.427
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Kulturindustrie hat auf ganzer Linie versagt.",
      "begin_seconds": 206.807
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sie hat sich wie ein Mann und eine Frau hinter Kamala Harris gestellt und nichts ausgerichtet.",
      "begin_seconds": 208.447
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sie hat sozusagen, es war jetzt nicht mal mehr Aufklärung als Massenbetrug, nicht mal mehr das konnte sie irgendwie erreichen. Ja, wir müssen über Figuren wie...",
      "begin_seconds": 213.927
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir sind schon viel zu weit drin, aber deine Ankündigung... Hey, liebe Zuhörer, merkt ihr nicht, dass es ein saftiges Thema ist? Ich bin jetzt richtig in... Du hast mich schon in Ballung gebracht, Lars. Sodass ich fast bedauerlich finde, dass jetzt noch dazwischen der Gegenwart-Check dazwischenkommt. Ich kann es gar nicht erwarten, dieses Trump-Phänomen genauer zu analysieren. Ich starte deswegen schnell vorneweg, Offensivspieler, der ich bin, mit meinem ersten Vorschlag für den Gegenwart-Check. Mit dem liege ich wirklich auch avantgartenmäßig ganz weit vorne. Deswegen wird es so ein bisschen komplizierter. Ich behaupte nicht, dass es ein Phänomen ist, das jetzt hier alle anderen auch schon beobachtet habe. Aber ich behaupte, dass es ein Wort ist, das sehr bald eben auch in Deutschland gebraucht sein wird. Und das Wort lautet erstmal The Non-Degen Investor. Und jetzt muss ich es erst ein bisschen erklären. Denn das ist schon die erste Ableitung.",
      "begin_seconds": 223.507
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Bevor du es erklärst, kannst du einfach nur buchstabieren. Also nur damit ich weiß, wie ich das mir schreibe.",
      "begin_seconds": 271.767
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, völlig richtig. Völlig richtig. Das ist ganz wichtig. So geht es mir eigentlich auch immer, wenn ich so ein englisches Wort höre. Wieder Degen. Geschrieben wie der deutsche Degen. Okay. So, woher kommt das Wort? Das ist eine Abkürzung für degenerate. Degeneriert. Und das ist ein Begriff, der so in der Kryptowelt aufgekommen ist, für quasi totale Freaks, die mit einem riesigen Risikohunger in ihre Investments reingehen, die nicht zufrieden damit sind, gewissermaßen einfach mal Bitcoin zu kaufen und fünf Jahre zu halten und zu schauen, wo dann der Kurs steht, sondern die irgendwelche quatschigen Meme-Coins wie Dogecoin oder so kaufen und das möglicherweise noch mit Hebel, also mit geliehenem Geld, um die Kapitalrendite zu erhöhen. Und die nennt man Degen, also degenerierte, weil sie sich gewissermaßen vom gesunden Menschenverstand, von der schwäbischen Hausfrau, die nicht mehr als zehn Prozent Rendite will, wenn man so möchte, entfernt. Und es ist natürlich ein Begriff.",
      "begin_seconds": 278.307
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zehn ist aber schon...",
      "begin_seconds": 341.047
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Brauchst du bei einer Geldausweitung von einem Durchschnitt acht Prozent pro Jahr, brauchst du zehn Prozent, um überhaupt gegen das System zu bestehen.",
      "begin_seconds": 343.687
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, Ijoma, aber bei zehn Prozent sagt der Verbraucherschutz schon, das ist eh Betrug, wenn mir mein Banker was mit zehn Prozent anbietet. Aber gut, anderes Thema, weiter.",
      "begin_seconds": 351.827
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das stimmt, hast du völlig recht. Der Begriff ist aber auch deswegen noch so schön, er ist nur Degen, weil er ein bisschen so wie der Begriff Schwul, so eine Umbewertung hat. Er ist eigentlich ja von Wortsinn pejorativ abwärtig gemeint, degeneriert, wer will schon degeneriert sein. Aber in Wahrheit nutzen die Degenerierten ihn, wenden ihn noch gerne an, um ihre eigene Kühnheit, ihr preisungswürdiges, aus ihrer Perspektive preisungswürdiges Hazardörtum. So und jetzt aber gibt es schon den nächsten Schritt in den USA, nicht in Deutschland, aber das wird hier rüberschwappen, dass in der normalen, wie sagt man, Finance-Berichterstattung, Börsenberichterstattung, sogenannten, die man bisher Tradfinant, also traditional finance, der Mann mit Anzug und Krawatte, der für Blackrock arbeitet und der schwäbischen Hausfrau ihren ETF auf den MSCI World verkauft, den nennt man jetzt auch schon the non-degen Investor. Und das ist ja nicht die schöne Erweiterung. Deswegen bin ich mir nicht ganz sicher, ob ich jetzt mit the non-degen Investor oder einfach nur mit dem degen ins Rennen gehe. Beides prickelt aber, finde ich.",
      "begin_seconds": 359.287
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und degen ist zumindest mittlerweile auch eine Selbstbeschreibung dieser Investoren. Die freuen sich darüber, hast du erklärt, dass sie so degeneriert sind, dass sie völlig irre wetten eingehen und...",
      "begin_seconds": 426.827
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja.",
      "begin_seconds": 438.727
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay. Weil...",
      "begin_seconds": 438.947
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, weil ein bisschen Degen steckt ja in jedem.",
      "begin_seconds": 440.307
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also, weil erstmal ist das natürlich eine menschenverachtete Sprache. Und das jetzt einfach nur kurz...",
      "begin_seconds": 442.467
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Spricht für den Begriff.",
      "begin_seconds": 449.207
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Kurz auszusprechen, ja. Das kann ich mir schon vorstellen, dass in dieser rechts-libertären Welt man mit diesen Begriffen wie degeneriert so gerne rumspielt. Das Problem ist ja, hier klingt es jetzt ironisch...",
      "begin_seconds": 450.407
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, nein, halt, halt, halt. Bleib mal bitte kurz beim Paradigma. Dann musst du konsistent sein. Man würde ja Rechten unterstellen, dass sie Freude haben, andere mit so einem Degenerationsvokabular zu belegen. In dem Fall wenden sie es ja auf sich selber an. Also quasi sich selbst als Freaks.",
      "begin_seconds": 460.907
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das rettet so ein bisschen, ja.",
      "begin_seconds": 476.987
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Warum nur so ein bisschen?",
      "begin_seconds": 478.387
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich muss einfach sagen, dadurch, dass ich... Also im neuen Elon Musk Twitter, ich habe das ja auch schon darüber geschrieben, wir haben jetzt auch schon gesagt, im neuen Elon Musk X, ja. Ich gebe gar nicht Elon Musk die Schuld, will ich gar nicht darüber diskutieren. Ich klicke halt dauernd auf so Nazi-Sachen, weil ich da irgendwie, ja, das ist ja, was ist denn das hier, klicke da drauf. Ergebnis ist natürlich, dass ich noch mehr so Nazi-Kram reinkriege. Und da eröffnet sich mir schon eine Welt, wo halt völlig layer 0 affamativ erklärt wird, wer jetzt low EQ degeneriert ist und einfach sozusagen sich ganz fröhlich wieder zum Rassismus bekannt wird. Und da bin ich jetzt mittlerweile schon so ein bisschen aufgeraubt und kriege erstmal Panik, wenn irgendwo, wenn irgendwo, ja, aus dieser Ecke im weitesten Sinne, ja, aus rechts der Mitte irgendwas mit degeneriert kommt, ja. Aber klar, wenn es so selbst ironisch ist und so, ich verstehe schon, dann, dann meinetwegen und den Punkt kriegst du auch, ja.",
      "begin_seconds": 480.487
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Danke sehr. Ich habe ja auch dafür gekämpft wie ein Löwe.",
      "begin_seconds": 531.987
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe eine Formulierung, die auch eigentlich aus dem Englischen kommt und wie so viele Formulierungen jetzt auf Deutsch so wörtlich, so ein bisschen tongue-in-cheek, ironisch wörtlich übersetzt kursiert, ja. Wobei das nicht das Phänomen ist, das gibt's ja ganz oft, dass man dann statt literally, literarisch sagt oder so, darum geht's mir nicht. Und so lese ich jetzt immer häufiger, irgendwer habe irgendjemand anderen unter den Bus geworfen. Also insbesondere natürlich bei so politischen Zusammenhängen, wenn man sagt, die Grünen haben jetzt auch noch die Asylbewerber unter den Bus geworfen. Oder die Demokraten in den USA haben sozusagen die Latinos unter den Bus geworfen, wenn sie...",
      "begin_seconds": 536.147
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kommt's eher aus dem Englischen in seiner Ursprungsklasse? Und wie heißt das dann auf Englisch?",
      "begin_seconds": 571.487
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Throw someone under the bus ist eine stehende englische Kommunierung. Und ich glaube, ich habe auch eine Theorie dazu, warum sie sich jetzt so verbreitet, weil man mit ihr, glaube ich, so im Umgangssprachen Englischen alles Mögliche meinen kann. Also, wenn ich jetzt nicht deinen Text redigiere, obwohl ich es versprochen habe und dann erscheint er unredigiert, oder ich weiß es nicht, ich dich irgendwie im Stich lasse in irgendeiner Arbeitssache, dann kann man sagen, I threw you under the bus. Trotzdem ist das natürlich ein brutales Bild. Es ist ein absolut gewalttätiges Bild. Man schubst jemanden vor einen Bus, so stelle ich es mir hinvor, und der Bus fährt dann über den drüber. Und der ist dann auch tot wahrscheinlich, wenn ein Bus über einen drüber fährt. Und ich glaube, diese Gewaltbrutalität in der sprachlichen Formulierung immer zu implizieren bei allen politischen Zusammenhängen, ist ja eh was, was Leute gerne im Empörungskosmos tun. Ja, alles ist ja so maximal schlimm. Deswegen passt auch immer, dass man jemand unter den Bus geworfen hat. Das wäre meine Erklärung.",
      "begin_seconds": 575.087
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Total gut, total gut. Ja, das gefällt mir. Ich habe es tatsächlich selber noch nicht bewusst gehört, aber das gefällt mir außerordentlich. Ich gebe gerne den Punkt mit dieser kleinen persönlichen Anmerkung. Ich habe ja vor kurzem auch in der Zeit, in der Printausgabe, einen Text zu Trump geschrieben. Und weil ich den aus dem Urlaub geschickt habe und dann nur noch am Strand lag und er auch viel zu lang war, gab es eine gewaltige Redigatsarbeit. Und die hast du übernommen. Und wenn ich das an dieser Stelle sagen darf, du hast mich nicht unter den Bus geworfen, sondern diese vertrauensvolle Aufgabe sehr elegant gelöst. Dafür möchte ich an dieser Stelle nochmal danken.",
      "begin_seconds": 630.907
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich hoffe, ich hoffe, das stimmt.",
      "begin_seconds": 664.047
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist völlig unironisch gemeint. Charlotte ist eine Hörerin unseres Podcasts. Und sie hat mir eine sehr schöne Beobachtung zugeschickt, mit der ich jetzt für meinen zweiten Punkt ins Rennen gehe. Und zwar sagt sie, dass gewissermaßen die Philosophie von den Datingportalen, quasi dass immer alles geht und es keine Verbindlichkeit gibt, nun angekommen ist, finally, bei den Energieversorgern, bei den Stromanbietern, und da gibt es einen, der wirbt, der heißt Max Energy und der wirbt mit dem Slogan, tu dir keinen Zwang an, ohne Bindung, ohne Zwang. Also das jederzeitige Wechseln des Stromanbieters ist das Attraktive bei Max Energy. Und Charlotte bemerkt zu Recht, dass das an sich ein bisschen komisch ist, weil man vielleicht in der Welt des Datings das zu goutieren vermag. Die Bindungslosigkeit, während man bei etwas, was noch stark in den Bereich der Infrastruktur hinein ragt, also beim Strom, möchte man eigentlich eher eine Verbindlichkeit in der Energieversorgung sicherstellen.",
      "begin_seconds": 665.867
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das finde ich nicht ganz so einfach. Weil ich würde schon sagen, wir kommen aus einer Welt, vor allem wir beide, wenn jemand 20 ist, weiß ich es gar nicht, ob der noch aus dieser Welt kommt. Aber wir beide kommen noch aus einer Welt, wo man natürlich sehr viel an Tarifverträge gebunden war. Nicht nur im gewerkschaftlichen Sinne, sondern im Sinne von ich bin jetzt für zwei Jahre bei D1 Mannes Mann und komme da auch nicht mehr raus. Das ist jetzt einfach so.",
      "begin_seconds": 731.407
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann komme ich nicht mehr raus, war ein Satz, den man früher ständig sagte.",
      "begin_seconds": 760.407
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder jetzt schneide ich mir ins eigene Fleisch, aber ich habe jetzt schon wieder vergessen, das SZ-Abo zu kündigen. Jetzt zahle ich mal ein Jahr weiter. Diese Welt hat sich ja eigentlich ein bisschen aufgelöst. Es ist ja schon flexibler geworden. Ich glaube, daran hat Netflix großen, großen Anteil. Weil mit Netflix kam, ich weiß nicht, ob das in Amerika eh schon immer anders war, aber kam in Deutschland diese Selbstverständlichkeit auf. Natürlich kenne ich das jeden Monat kündigen. Also Netflix war nie, ich glaube nie in Deutschland so bepreist, dass man es länger als einen Monat halten musste. Und damit wurde das so der Standard. Und bei Spotify ist es auch so. Und jetzt haben natürlich die anderen so ein bisschen Probleme. Die alten Player, die immer noch sagen, nee, aus irgendwelchen Gründen muss das aber zwei Jahre gehen. Das ist immer so ein bisschen schwierig. Ich glaube, Fitnessstudios sind noch die Letzten, die daran festhalten, dass man sagt, nee, du musst jetzt aber auch für ein ganzes Jahr dahin kommen.",
      "begin_seconds": 765.147
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es ist interessant, hängt so ein bisschen davon ab. Ja, in der Tat bei Urban Sports, glaube ich, jedenfalls, wenn man diesen Firmentarif bucht, ist man für ein Jahr gebunden. Bei Homesplace für den Personal Trainer, den kann man tatsächlich immer für den nächsten Monat wiederkündigen. Ich sagte es nur, weil ich mich so wahnsinnig geärgert habe. Ich habe den Vertrag unterschrieben, den ich nicht durchgelesen habe und dachte, ich hätte einfach nur zehn Stunden gebucht. Und stattdessen wird jetzt seit sechs Monaten, jeden Monat, werden mir 340 Euro abgebucht. Und ich habe es lange Monate lang nicht geschneit, weil ich irgendwie nicht richtig meine Kontoauszüge. Ich bin ganz wütend. So, jetzt musste ich mir mal Luft verkraten. Das habe ich endlich gekündigt.",
      "begin_seconds": 816.927
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das klingt wirklich dramatisch. Das sind ja auch Preise.",
      "begin_seconds": 855.027
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich möchte es gar nicht ausrechnen, bitte.",
      "begin_seconds": 858.827
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, das ist krass. Aber trotzdem, um den Bogen zurück zum Vorschlag zu machen, ich glaube, Charlotte hat das richtig gesehen. Aber ich kann den Punkt nicht geben, weil das eine Entwicklung ist, die schon seit zehn Jahren so geht, dass diese alten langfristigen Abomodelle aufgelöst werden. Vielleicht kann man wirklich sagen, wie alle die großen Institutionen, also wie die Gewerkschaft, die katholische Kirche und so, aufgelöst werden, muss ich auch nicht mehr zwei Jahre mich verpflichten.",
      "begin_seconds": 860.767
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wobei die katholische Kirche, ich habe den Artikel nicht gelesen, nur die Überschrift, die fand ich interessant, ich glaube es war bei uns bei ZEIT Online, zum Thema, wie heißt man, rein in die Kartoffeln, raus aus die Kartoffeln. So leicht ist es nämlich nicht, wenn man einmal ausgetreten ist, sei es sehr schwer wieder einzutreten. Oh gut. Und es dürfte bei Max Energy anders sein. Aber ich verstehe deinen Einwand. Komm, komm du um die Ecke mit deinem nächsten Vorschlag.",
      "begin_seconds": 885.067
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, mein zweiter Vorschlag ist die Science-Fiction- und Fantasy-Schriftstellerin Ursula K. Le Guin, eine Amerikanerin. Sie ist schon vor ein paar Jahren gestorben, 2018. Und trotzdem glaube ich, dass sie gerade noch mal auf besondere Art Gegenwart ist. Sie kam auf den Punkt, als ich gestern einfach in der S-Bahn saß und gegenüber las ein junger Mann The Left Hand of Darkness, eines ihrer wahrscheinlich bekanntesten Bücher. Aber ich frage nun mal so ein paar Argumente zusammen. Und schon vor ein paar Wochen hat im FAS-Feuilleton, im Feuilleton der Frankfurter Allgemeinen Sonntagszeitung, oder schon vielleicht auch ein paar Monate her, Moritz Basler, der...",
      "begin_seconds": 906.687
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielleicht noch ein paar Jahre?",
      "begin_seconds": 944.007
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ne, ne, ne, es war dieses Jahr. Es war dieses Jahr. Moritz Basler, der Literaturtheoretiker, der Deutsche, in einer Rezension über ein Buch so in einem Nebensatz erwähnt, dass wirklich der aktuelle letzte Schrei unter jungen Schriftstellern, aber auch unter denen, die sich mit Literatur beschäftigen akademisch, ist eben die Erzähltheorie von Ursula K. Le Guin, die sogenannte Carrier-Bag Theory of Fiction, wo sie mal in einem Essay beschrieben hat, dass eigentlich das Erzählen, wie sie es sich vorstellt, eher so ein Sammeln ist von verschiedenen Begebenheiten, die dann mehr so lose zusammenhängen, während das andere Erzählen ist das Erzählen des Jägers, der sozusagen gezielt so ein Pfeil irgendwo hinschießt. Also das ist jetzt gar nicht ihr eigentliches Werk, die Romane, mit dem sie gerade so aktuell ist, sondern diese diese Theorie. Ja, das hat so, das ist fast so ein Klischee. Jeder junge Typ in Berlin hat irgendwie dieses Stichwort im Kopf, die Carrier-Bag-Theorie-of-Fiction. Ah, du, du, du kennst das? Okay, ja. Also, Moritz Basler, ich sag schon Mario Basler, Moritz Basler stimmt mir dazu, der ist explizit so aufgeschrieben. Dann gibt es eine berühmte Kurzgeschichte von ihr. Es hat alles auch so Meme-Potenzial. The Ones Who Walk Away From Omelas. Omelas, ich weiß nicht, wie man es aussprechen soll. Die taucht ganz oft in so Twitter-Memen auf. Ich will sie jetzt nicht zusammenfassen. Da geht es um eine moralische Frage angesichts von einer Utopie, die aber auf einer Gewalttat fußt. Und das wird oft so, Omelas wird dann immer so als so ein Witz benutzt, wenn man irgendwie über Utopien oder so was sprechen will. Also, ich könnte noch zwei, drei andere Sachen sagen und ich glaube, dass sie sehr, sehr aktuell ist. Ich habe leider ihre Romane bisher, die liegen alle hier, bisher noch nicht gelesen. Ich kenne nur so Kurzgeschichten. Mich müssten sie auch sehr interessieren, weil es eben anarchistische Gesellschaftsentwürfe sind. Vor allem dieses The Left Hand of Darkness und The Dispossessed. Die habe nichts da auf Deutsch, liegen leider immer noch hier. Trotzdem mein Vorschlag, auch wenn ich es noch nicht gelesen habe, Ursula K. Le Guin.",
      "begin_seconds": 945.487
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich glaube, den Punkt werde ich dir nicht gewähren, weil ich einfach, du weißt ja, ich tue mich wahnsinnig schwer mit Science Fiction. Und immer, wenn ich das ausdrücke, seit zehn Jahren wird einem dann immer Ursula Le Guin nahegelegt. Das würde dir sehr gefallen, weil, keine Ahnung, weil dann literarisch dann auch so raffiniert. Dennis Scheck ist auch ein großer Fan von ihr. Insofern hatten wir das auch mal in unserem Lesenswertquartett, einen Roman von ihr. Ich komme leider nicht mehr auf den Titel, deswegen habe ich aber mal einen gelesen. Und ich sah schon, dass das alles sehr klug gemacht ist, aber die Seite kommt bei mir nicht ins Klingen. Also auch durch sie bin ich dem Genre nicht wärmer geworden. Die Carrier-Theory finde ich jetzt natürlich doch sehr interessant, weil man ja auch sofort erstmal denkt, ist nicht eigentlich ein Roman, der wie ein Jäger mit der Kugel auf seine Beute ansetzt, nicht viel eher die Vorstellung, wie man findet, dass ein Roman gebaut sein müsse, also mit einer gewissen Stringenz, so ein bisschen wissen, was man will und nicht einfach so alles mal so reinsammeln, wie in so einem Streiflicht der süddeutschen Zeitung. Aber gerade weil das kontraintuitiv ist, finde ich das natürlich irgendwie interessant, habe ich leider auch noch nicht gehört. Aber du hast dir die Autorin selber ins Rennen geführt und die wird nun wirklich seit zehn Jahren an allen Orten wie ein Geheimtipp angepriesen und ist deswegen nicht mehr Gegenwart.",
      "begin_seconds": 1065.447
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, akzeptiere ich so. Kommen wir zu dem Amerika der Gegenwart. Kommen wir zu dem Trumpismus, der jetzt wieder da ist, um zu bleiben, vielleicht auch nie weg war. Wie hast du eigentlich, ich fange jetzt noch mit was an, wo wir vorhin gar nicht gesprochen haben. Wie hast du, das interessiert jetzt so viele Wochen, danach wahrscheinlich keinen mehr, trotzdem, wie hast du eigentlich diese Wahl nach hast du das geguckt? Hast du dich irgendwann in irgendeinem Moment erschreckt? Hast du morgens aufs Handy geguckt, dich erschreckt? Hattest du das eh alles eingepreist, jetzt noch mal rückblickend auf das zweite Mal Trump?",
      "begin_seconds": 1148.427
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, ich hatte es nicht eingepreist und zwar wegen meinem etwas geistig schlicht gestrickten Tizyklismus, könnte man sagen. Also, wie sagt man, kontrazyklisch? Ich dachte mir, okay, 2016 haben sich die Umfrageinstitute ja bis auf die Knochen blamiert. Deswegen, das wird ihnen nicht ein zweites Mal passieren, weshalb sie prophylaktisch gewissermaßen eher in der Gefahr sein dürften, die Siegeschancen für Trump zu hoch anzusetzen. Und weil uns ja immer überall gesagt wurde, sie lägen gleich auf, dachte ich mir, das spricht dann eher dafür, dass real in der Wahlkabine dann doch mehr Stimmen an Kamala Harris gehen. Und genau, weil mir auch klar war, ich will mir nicht den ganzen nächsten Tag versauen, bin ich um 1 Uhr ins Bett gegangen. Es fing ja auch alles schnarchlang, weil ich an, so erinnere ich noch, bei ARD und ZDF. Oder als ich dann am nächsten Morgen doch nicht sehr lange geschlafen habe, weil ich war dann doch angespannt. Ich glaube, ich bin dann um 7 Uhr aufgewacht und da war das Ergebnis bekannt. Und da habe ich schon erstmal sehr laut gesäuft und war etwas bedrückt und musste dann, aber das ist ja normal, mich erstmal dieser neuen Wirklichkeit stellen. Ich war, würde ich sagen, auf sie nicht so richtig vorbereitet.",
      "begin_seconds": 1181.987
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jetzt ist seitdem einiges passiert, wie man das vielleicht erwartet von Trump. Vor allem Showmasterhaft bespielt er natürlich jetzt weiter die Nachrichten. So kennen wir ihn ja schon immer. Das ist auch Teil seines Erfolgsgeheimnisses, das wir ja gar nicht mehr lüften müssen. Da hat ja jeder schon alles zugesagt. Er weiß ja genau, wie er jetzt diese Besetzung noch des letzten Postens in irgendeiner Agency, einer Behörde oder wie man da auf Deutsch sagen würde, sozusagen zelebriert, indem er irgendeinen irren, ich muss aufpassen mit Wort irren, irgendeinen skurrilen Fernseharz darauf besetzt. Auch diese ganze Strategie, so Fernseh, Reality TV, BePromise, wie er es mal war, da zu nehmen und irgendwie hinzusetzen, ganz, ja dann doch vielleicht irre, der Verteidigungsminister, der dieser Fox News Moderator ist, mit seinen etwas seltsamen martialischen Kreuzzug-Tattoos. Und das bespielt natürlich jetzt die Medien die ganze Zeit. Ich habe das Gefühl, um Policy ging es bisher noch nicht so viel. Jetzt ist gerade heute die Meldung gekommen, er will doch sofort mit so einem präsentidialen Akt, wie versprochen, sehr hohe Tariffs, Zölle einführen für chinesische Produkte, aber auch, wenn ich es richtig verstanden habe, auf jeden Fall für mexikanische und kanadische. Aber Ziel ist natürlich vor allem China, irgendwie zehn Prozent auf alles, wenn ich das richtig verstanden habe. So, was machen wir jetzt mit dieser Situation, dass Trump schon wieder da ist? Du hast ja eine relativ klare Position, die hast du auch in der Zeit geschrieben, nämlich, dass wir, sage ich jetzt mal, keine Ahnung, deutschen Kommentatoren als Gesamtklasse, die gibt es natürlich so nicht, aber uns schon ein bisschen schuldig gemacht haben, weil wir nicht, weil wir epistemisch schuldig gemacht haben, weil wir nicht genau genug hingeguckt haben. Weil es geht jetzt noch gar nicht um numerale Dimension. Dein Vorwurf war ja schon, wir hätten noch genauer reingucken müssen, was ist der Trumpismus, auch jenseits vor allem von Trump, was für Figuren spielen da eine Rolle, was ist deren politisch-ideologische Überzeugung, wie hängt, wie hängen die miteinander zusammen, ja?",
      "begin_seconds": 1262.587
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Im Grunde ist es so ein bisschen ein Plädoyer für eine Endpersonalisierung, wo man mir schon klar ist, dass bei einer so schrillen Figur wie Trump es sehr, sehr schwer ist, davon zu abstrahieren. Aber, weil es ja gar keinen Zweifel darüber gibt, dass wir ihn als Figur in sein, du hast das Wort, das glaube ich schon dreimal verwendet, irren Dimensionen sind überhaupt nicht in der Gefahr, die zu übersehen. Darüber wird ja quasi in jeder Schlagzeile immer schon seit einem halben Jahr berichtet. Hingegen über die andere Seite, dass da nämlich eine Disruption stattfindet auf vielen Ebenen. Und die hat eben dann doch auch...",
      "begin_seconds": 1384.387
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist dein Wort. Du sagst, die Republikaner sind jetzt disruptiv. Ob man es gut findet oder nicht, da passiert was.",
      "begin_seconds": 1418.847
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da passiert was. Und darüber möchte ich informiert werden. Denn ich habe genug Informationen darüber, was für eine mediale, irrsinnige Ausnahmefigur Trump ist. Das können wir doch jetzt erst mal als ist bearbeitet, checkt, können wir zur Seite schieben, einklammern, nur für die Dauer des Nachdenkens einklammern. Nicht, weil es keine Bedeutung hat. Nein, nein, nein, nein. Natürlich hat diese Persönlichkeitsstruktur, die sagen wir jetzt mal, wird man sich ja nicht so weit aus dem Fenster lehnen, narzisstische Persönlichkeitsstruktur, Trumps hat garantiert eine Bedeutung für die nächsten vier Jahre der Regierungs-, der Administration, wie man sagt. Darüber wird aber ausreichend berichtet und nachgedacht. Deswegen klammern wir es, so sage ich das jetzt mal so ein bisschen didaktisch, klammern wir es doch mal für einen Moment, um zu schauen, welche inhaltlichen Strömungen sind in dieser Trump-Bewegung zusammengefasst. Denn das ist doch ein spannendes Phänomen, das wir ja auch seit 2016 in Ansätzen sehen und das sich jetzt verfestigt. Die Republikanische Partei ist nicht mehr die Partei von George Bush Senior, die gewissermaßen immer so Ölmagnatenfamilie, Denver-Klan-Stil darstellen, Ostküsten-Privilegien, Freihandelspartei, irgendwie für die Vermögenden da nahe zur Wall Street, sondern da gibt es einen totalen Umbruch. Selbst das darfst du dir noch nie. Gewerkschaften haben sich für Trump ausgesprochen. Er siegt dort, wo die, im Rust Belt, also dort, wo die Arbeiter schafft, als Effekt der Globalisierung, als Effekt der Deindustrialisierung Amerikas, gewissermaßen in die Röhre schaut. Er hat, und das war gewissermaßen jetzt nochmal das, wie sagen wir das, Pünktchen auf dem I oder so, er hat sogar, obwohl ja die Medien immer sagten, er ist ein Rassist und er ist ein Antisemit, was immer so ein bisschen komisch war, weil er selber einen jüdischen Schwiegersohn hat, weil ich glaube, seine Tochter auch zum Judentum konvertiert ist, weil er die Abraham-Dialoge in seiner ersten Amtszeit angeregt hat. Also dieses sehr zukunftsversprechende Gespräch zwischen den Emiraten, Saudi-Arabien und Israel, was dazu führte, dass diese Staaten zum ersten Mal anfingen, miteinander zu kommunizieren, weil er die amerikanische Botschaft von Tel Aviv nach Jerusalem verlegt hat. All diesem unbenommen stand er dann immer im Ruf, Antisemit zu sein, weshalb auch die Wahlveranstaltung in New York, in Madison Square Garden, gleich als Nazi-Aufmarsch tituliert worden ist, war der Nazi-Aufmarsch mit den meisten Israel-Flaggen, denen es vermutlich je gegeben hat. Das ist die eine Seite, die andere Seite dieser Rassismusvorwurf. Ich merke gerade, die Klammer wird sehr lange in der Rassismusvorwurf. War auch immer zentral, sowieso in der deutschen Berichterstattung, aber natürlich schon auch in der amerikanischen. Auch da hieß es ja, wir müssen den Faschismus verhindern. Und jetzt hat Trump ausgerechnet auch noch bei den Latinos und den schwarzen Männern überraschend viele neue Wählerstimmen hinzugewonnen. Denn das müssen wir mal sagen, er hat ja alles Ring States geholt, er hat den Popular Vote geholt. Das heißt, er hat wirklich noch mal richtig zugelegt gegenüber 2016 und sowieso, glaube ich, gegenüber 2020. Und die Reaktion nach der Wahl und diese Form geistiger Bequemlichkeit möchte ich eben geißeln und darüber möchte ich gerne hinauskommen. Trotzdem gab es dann nach der Wahl im demokratischen Lager, es war vielleicht für sie auch eine bittere und schwierige Stunde, die Erklärung, ja ja, das seien halt alles Rassisten und Sexisten, misogynes Sexisten, nämlich weil sie Trump gewählt haben. Und ich weiß nicht, ob das eine befriedigende Erklärung ist, wenn man sieht, dass sich die gesamte Kartographie des politischen Feldes, das ist ja etwas, was dich auch immer interessiert, weil du auch gerne dieser berühmte Quadrant, was ist autoritär, was ist libertär, was ist und so weiter. Also das scheint sich in einer gewissen Weise zu verschieben. Du hast schon die Zölle angesprochen. An sich sind die Republikaner traditionell die Partei des Freihandels. Zölle sind da so gesehen Gift. Gleichwohl gibt es jetzt eine völlige Neuausrichtung. Diese Zölle scheint eine Lieblingsobsession, will ich es gar nicht nennen, wird schon wieder so pathologisieren, von Trump zu sein. Und zwar eben als eine Antwort auf ein Phänomen, über das es ja eigentlich vermutlich relativ schnell Konsens gibt. Die Globalisierung hatte eine Schattenseite und das war die Deindustrialisierung der USA. Und darauf nicht ausreichend geantwortet oder reagiert zu haben, ist vermutlich einer der Hauptgründe, warum die Demokraten eben jetzt nur noch die Partei von Wall Street sind und nicht mehr die der Arbeiter schafft.",
      "begin_seconds": 1424.507
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, du hast jetzt schon so wahnsinnig viele Sachen angesprochen. Entschuldigung. Nein, nein, das ist ja total gut, aber ich überlege gerade, wo man jetzt am besten anknüpft. Vielleicht fangen wir mal damit an, ganz simpel Folgendes zu beschreiben. Oder ich versuche mal eine Beschreibung und du sagst mir, ob das stimmt oder nicht. Also, in gewisser Weise ist Trump, der Gedanke kam ja auch nach der Wahl, er ist ja irgendwie ein Kandidat der Mitte. Klingt jetzt sehr provokant, was meine ich damit? Na ja, er mittelt ja schon verschiedene, meinetwegen kann man als Linker sagen, sowieso extreme Strömungen der Republikaner aus. Also ich habe früher immer gedacht, der Trumpismus muss doch irgendwie als eine neue Richtung beschreibbar sein. Jetzt wird mir irgendwie klar, es geht ja schon sehr viel darum. Die Fraktionen, die es ja auch schon immer gab oder schon länger gab, also die wirklichen Libertären, die immer durch so Leute wie Ron Paul und wie heißt Ron Paul vertreten waren, ja, die kriegen was, ja. Insbesondere kriegen sie dieses neue Ministerium.",
      "begin_seconds": 1728.287
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es gibt ja die Libertäre Partei und die hat tatsächlich, wie man in Amerika immer sagt, Trump endorsed. Und das taten die sonst nicht meines Wissens.",
      "begin_seconds": 1785.947
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, die gibt es sowieso. Aber es gibt natürlich auch den Flügel in den Republikanern immer schon. Und was kriegen die? Na ja, ganz in diesem Riesenshow-Geschäft, wo jetzt Sachen verteilt werden, haben sie eben dieses neu gegründete Department of Government Efficiency bekommen, wo Musk sich dann offensichtlich eingesetzt hat, dass die Abkürzung, er hatte den Witz glaube ich schon vorher erfunden, Doge, eben wie sein von ihm gepushter Witzcoin, Memcoin, Memcoin, Doge klingt. Also ich streiche das Wort irre aus meinem Wortschatz, aber das ist schon sehr albern alles. Ja, so. Und auch wie Trump, wie Musk sich dann immer wie so ein Kind daran freut, vielleicht können wir über ihn, müsste man ja dann nochmal zwei Folgen machen, aber ich komme gleich nochmal auf ihn zurück. Das haben sie jetzt bekommen und dessen Aufgabe soll ja nur sein, also beratend sind sozusagen tätig dort und sollen das irgendwie anleiten, eben Musk und jemand, den du glaube ich tatsächlich schätzt, will ich nicht sagen, aber sehr interessant findest.",
      "begin_seconds": 1795.127
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, Vivek Ramaswamy.",
      "begin_seconds": 1848.687
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vivek Ramaswamy und das ist sozusagen jetzt der Libertäre-Flügel, zumindest Ramaswamy, Musk ist vielleicht immer ein Kandidat für sich, müssen wir auch noch fragen. Wo ist der Libertär, wo nicht? Und deren Aufgabe soll nur sein, eigentlich, was soll man sagen, Beamte rausschmeißen. Also die wollen irgendwie dafür sorgen, Bürokratieabbau nennen wir das in Deutschland. Bürokratieabbau, ja.",
      "begin_seconds": 1850.747
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also das, was in Deutschland alle wollen, aber keiner umsetzt.",
      "begin_seconds": 1869.767
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, aber die haben ja schon mal radikale Ideen, so Ramaswamy. Früher hat er doch immer gesagt, einfach nach der Social Security Number gehen, die ist in den USA doch so ein wichtiges...",
      "begin_seconds": 1873.327
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jede ungerade Zahl wird rausgeworfen.",
      "begin_seconds": 1881.307
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, weil dann hätte man kein Problem mit so Antidiskriminierungsgesetzen. Also jeder, der ungerade Social Security Nummer hat, fliegt einfach aus allen Behörden raus, ja. Jetzt geht es immer darum, wir sagen einfach, es gibt kein Homeoffice mehr. Alle müssen fünf Tage, Woche im Büro arbeiten. Dann kündigen eh ganz viele, ja. So, man muss natürlich vorsichtig sein. Wir wollen auch nicht zu sehr auf vielleicht nur libertäre Deckmäntelchen für andere Bestrebungen reinfallen. Wenn man ganz viele Beamte entlässt, kann man sie auch neu besetzen durch gesinnungstreue Trumpisten und auch in einem autoritären Sinne viel besser den Staat bestimmen. Also das ist hier ja noch gar nicht ausgemacht, worum es ja eigentlich wirklich geht. Irgendwie ja immer um beides, dann kann das ja auch gar nicht auseinanderhalten. Aber das ist dann der Flügel. Dann ist ja immer interessant, wir reden ja auch gerade als Deutsche, immer über Trump als Außenpolitiker. Insbesondere, wenn es um die Ukraine geht, aber auch wenn es um Israel, Iran, China geht und so weiter. Und da dachte ich dann immer, er ist einfach das krasse Gegenbild zu dem, wofür wir diesen Begriff Neokons haben, also denjenigen, die sehr kriegsoffen, Interventionistisch, Interventionistisch, amerikanische Außenpolitik gemacht haben. Ja, so in Donald-Rumsfeld-Nachfolge, ja, oder George Bushs Junior-Nachfolge. Das waren die Neokons, ja, das war Amerika als Weltpolizei und jetzt ist Trump irgendwie das Gegenteil oder so. Aber es stimmt auch nicht so richtig, weil er ja doch immer wieder so ein paar Neokons mit dazu holt, ins Boot, auch auf entscheidenden Posten. Also die kriegen auch noch so ein bisschen was. Die werden auch nicht völlig abmoderiert, zumal ja auch Trump selber überhaupt nur anti-interventionistisch oder isolationistisch ist. Der ist ja extrem interventionistisch, wenn es um Iran geht und auch bei China. So nächste Differenz. Ich höre sofort auf letzte Differenz.",
      "begin_seconds": 1883.287
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, nee, unbedingt.",
      "begin_seconds": 1982.987
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Was ist die letzte Differenz? Ach so, das ist vielleicht wirklich was eher Neues, was sich gebildet hat, nämlich diese Fraktion. Ich nenne es mal so um JD. Vance. Und in Deutschland hatten wir einen schönen Text zu, auch bekannt ein Philosoph, Patrick Danin von der University of Notre-Dame, die sich so da herum entwickelt hat. Und das sind sozusagen, was sind es eigentlich? Ja, das sind schon Rechte, das sind auch nicht unbedingt Kapitalismuskritiker, ja. Aber ihnen ist schon das Schicksal der Arbeiterschaft sehr wichtig. Und sie sind eben aus schon sozialpolitischen Gründen für Zölle, für eine Stärkung der Arbeiterschaft, ja. Und dafür, es sind sozusagen so Rechte.",
      "begin_seconds": 1984.287
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sie haben so einen kommunitaristischen Anteil.",
      "begin_seconds": 2022.847
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Das Wort, bloß ist das Wort extrem erklärungsbedürftig, was ist eigentlich Kommunitarismus, ja. Aber wir nennen sie jetzt einfach mal so, sie sind Rechtskommunitaristen, ja. Interessanterweise übrigens auch katholisch.",
      "begin_seconds": 2025.547
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also sie glauben gewissermaßen an die kleinen Gemeinschaften, die sich selbst organisieren, aber innerhalb dieser Gemeinschaft sich Solidarität und Beistand leisten.",
      "begin_seconds": 2035.747
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, und zwar entlang objektiver Vorstellungen vom guten Leben und von dem, was richtig ist, nämlich nicht wie einfach Liberale, wo einfach nur gesagt wird, ja jeder macht hier irgendwie seins, wird schon passen, sondern da gibt es dann sozusagen schon eine Vorstellung vom guten Leben, die auch irgendwie durchgesetzt werden soll bei Kommunitaristen. So würde ich das jetzt zusammenfassen. Okay, bevor es zu kompliziert wird, das ist so eine ganz neue Fraktion, die schwierig ist zu beschreiben. Die sind natürlich nicht Bernie Sanders und die wollen nicht jetzt unbedingt so gerne Milliardäre besteuern, aber was wollen sie zum Beispiel? Sie wollen eben Zölle, damit die amerikanische Arbeitschaft gestärkt wird. Sie wollen zum Beispiel, das hat Trump ja als Proposal im Wahlkampf gemacht, also Obergrenzen für Privatschulzinsen auf Kreditkarten oder so, also ein Markteingriff. Sie sind zum Beispiel auch teilweise Fans der Börsenaufsicht und wollen das sozusagen noch stärker, vielleicht nicht der Börsenaufsicht, aber so Anti-Monopol-Kommissionen. Sie wollen noch stärker gucken, dass es keine Monopole gibt.",
      "begin_seconds": 2043.667
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist was anderes, da müssen wir sehr unterscheiden.",
      "begin_seconds": 2100.907
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das sind zwei verschiedene Sachen, Entschuldigung. So, und da stehen sie natürlich auch wieder völlig über Kreuz mit den Libertären, wie mit deinem Ramaswami. Der möchte das natürlich alles nicht. Hat der auch noch mal, können wir unten verlinken, in einem Text vor der Wahl schon so aufgeschrieben, dass er diese Tendenzen bitte nicht im Trumpismus so gerne sieht, dass da irgendwer jetzt so, wie sagt man auf Deutsch?",
      "begin_seconds": 2103.107
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na ja, es ist noch komplizierter. Auch in dem Ramaswami-Lager ist das Misstrauen gegen die Monopol-Bildungen total stark. Und deswegen glaube ich schon auch, dass die Trump-Administration an die großen Tech-Konzerne, also Stichwort Zerschlagung von Google oder Meta, ich könnte mir schon vorstellen, dass die da rangehen.",
      "begin_seconds": 2122.547
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber Ramaswami, das muss ich jetzt ganz einfach sagen, Ramaswami sagt, der Staat soll nicht entscheiden, ob ein Wettbewerb fair ist oder nicht. Das ist schon eine extrem libertäre Position, weil ja wirklich noch der letzte Marktgläubige würde sagen, ja das muss der Staat nur am Ende schon. Und da verstehe ich Ramaswami schon anders. Nee, auch das hat der Staat nicht zu entscheiden, ob der Wettbewerb fair ist oder nicht. Das muss ich woanders, woanders erklären. Also ich will ja gar nicht mit dir darüber streiten. Ich will nur sagen, da zerren ja schon ganz unterschiedliche Leute dran. Und was ich da noch genannt habe, ist, in der ersten Trump-Admin gab es noch eine Figur wie Mike Pence, so ein klassischer Evangelikaler.",
      "begin_seconds": 2150.887
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau.",
      "begin_seconds": 2185.347
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Gibt es die jetzt vielleicht?",
      "begin_seconds": 2185.867
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bei denen würde ich sagen, die sind stärker in den Hintergrund getreten. Jedenfalls hat Trump nicht ausdrücklich um deren Stimmen geworben, weil er ja wirklich klar markierte, dass er eine, hatten wir mal im Gegenwartcheck, eine agnostische Haltung zur Frage des Schwangerschaftsabbruchs einnimmt.",
      "begin_seconds": 2186.527
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, interessant. Und vielleicht stattdessen eben diese, diese neun oft konvertierten Katholiken. Hast du mir mal erklärt, Peter Thiel, der Milliardär, der Tech-Milliardär und wichtige Hintergrundfigur ist auch konvertierter Katholik, hast du mir erklärt?",
      "begin_seconds": 2204.387
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Meines Wissens ja, genau.",
      "begin_seconds": 2215.647
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, JD Vans auch. Statt die Evangelikalen über den Virus.",
      "begin_seconds": 2217.387
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Peter Thiel hat ja bei dem französischen Anthropologen René Girard studiert, der vor vier, fünf Jahren gestorben ist. Er hat lange in Stanford unterrichtet. Unser früherer Kollege Thomas Asseuer, also ein dezidiert linker Intellektueller, war auch immer ein großer Bewunderer und Exegät von René Girard. Aber der hat unterschiedliche Anziehungskräfte, offensichtlich auch Boto Strauss hat schon in den 90er Jahren in seinem Essay Anschwellender Boxgesang René Girard rezipiert. Und eben auch Peter Thiel hat, glaube ich, sogar eine Art Stiftung gegründet, die das Geistige Erbe von René Girard hochhält. Der hat das, das ist interessant. Es ist ein kleiner Abschwenker, aber wir sind ja gerade dabei, das Kaledoskopartig vielstimmig schimmernde dieser Trump-Bewegung zu skizzieren. Und dann ist das ein Funken oder ein Funkellen in dieser Diskokugel. René Girard hat schon in den 80er, 90er Jahren eine Theorie entwickelt, die nennt man irgendwie so mimetische Theorie, wonach Menschen nicht etwas begehren, um des Objektes willen, sondern sie begehren etwas, weil ein anderes andere es begehrt. Da ist also so eine Art Ressentiment oder so eine Art psychologische Neiddynamik am Werk. Weil B C möchte, möchte plötzlich A auch C. Aber eben nur, um sich quasi im sozialen Wettbewerb mit B als der zu beweisen, der das begehrte Gut für sich einstreicht. Und diese Theorie hat wenig Wellen geschlagen, als sie in die Welt kam. René Girard hat das vor allem immer an Shakespeare-Dramen entwickelt. Es gibt dann noch so eine Sündenbock-Theorie als Teil des Ganzen. Und dann kommt 2005, 2006, 2007, Social Media kommt plötzlich in die Welt. Und plötzlich leuchtet uns ein, ach, diese ganzen Incentive-Algorithmen, dieses Liken, dieses Gesehenwerden wollen, jemand anderen überbieten wollen. Das lässt sich ja wahnsinnig gut mit René Girard's anthropologischer Mimesis-Theorie beschreiben. Und dann kommt es halt zu dieser wunderbaren Koinzidenz, dass nun ausgerechnet der erste, wie sagt man, Outside-Investor von Facebook Peter Thiel war. Der hat ja PayPal mit Elon Musk zusammen gegründet. Das hat ihn zum Milliardär gemacht und war dann der erste Investor, der Mark Zuckerberg dann unterstützte. Dass also ausgerechnet ein die Speerspitze des Social Media Irrsinn, ich gebrauche jetzt heute auch mal das Wort Irrsinn, ein René Girard Schüler ist. Das ist natürlich irgendwie eine hübsche, geistige Pointe. Und dieser René Girard ist nun allerdings auch ein überzeugter Katholik. Und ich glaube, als Folge dieser geistigen Meisterschülerbeziehung ist dann auch Peter Thiel zum Katholizismus konvertiert. Ich hoffe, dass ich da nichts Falsches sage, aber das ist, was ich in meinem Gedächtnis so abgespeichert habe.",
      "begin_seconds": 2220.447
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Er ist außerdem schwul. Das hat er mal auf dem...",
      "begin_seconds": 2405.607
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das ist ganz wichtig. Peter Thiel trat 2016, müsste das gewesen sein, bei dem Parteitag der Republikaner auf. Und er war gewesen der erste selbst erklärte Schwule, der auf einem republikanischen Parteitag spricht. Und er sprach, um Donald Trump zu unterstützen. Damals führte das natürlich zu enormer Empörung in der Welt, aus der er kam. Er war, glaube ich, da längst hatte er San Francisco verlassen, weil er das Silicon Valley für geistig boniert hielt und nach Los Angeles gezogen. Aber gleichwohl jetzt war er im René Girardischen Sinne der Sündenbock, der extanziert werden musste, weil es zu dem Zeitpunkt jetzt niemanden gab, der sich aus Big Tech auf die Seite von Trump geschlagen hätte, ganz im Gegenteil. Insofern war er, wenn man das so möchte, wenn man sagt, dem Trumpismus gehört jetzt offensichtlich die Zukunft, war er in dem Sinne wieder Avantgarde.",
      "begin_seconds": 2408.907
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist vielleicht ganz richtig, dass wir jetzt dann doch schon länger über Peter Thiel gesprochen haben, der ja anders als die Leute, die ich eben genannt hab, gar keine offizielle oder Beraterfunktion in dieser Administration irgendwie einnimmt. Trotzdem hat man ja so den Verdacht von ihm aus, müsste sich vielleicht diese Verschiebung am besten erklären lassen. Also, wir haben hier diesen Mann, ein Silicon Valley-Milliardär, er ist schwul, hat, glaub ich, mit seinem Partner auch ein Kind, wenn ich das richtig in Erinnerung habe, ist zum Katholizismus konvertiert, ist ja erst mal steht er unter dem Verdacht...",
      "begin_seconds": 2460.487
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Über das gebürtige Deutscher, nur als kleiner Anbemerkung. Der ist aber in ganz jungen Jahren mit seinen Eltern in die USA ausgewandert. Spricht aber ein bisschen Deutsch.",
      "begin_seconds": 2492.727
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach so, okay, ja gut. Wie ist der alte Simpsons-Witz? Jemand, der Deutsch spricht, kann eigentlich nicht böse sein. Mehr was für die Simpsons-Fans jetzt. Ja, das verstehst du nicht. Das ist für meine Generation Simpsons-Fans wert. Die werden lachen vor dem Podcast-Abspielgerät.",
      "begin_seconds": 2500.967
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich wollte auch immer Simpsons-Fan werden. Und als ich dann den Versuch unternahm, stelle ich fest, dass der Erzählkosmos viel zu riesengroß ist. Ich müsste quasi jetzt 3000 Stunden Zeit reservieren, um ein glaubwürdiger Simpsons-Fan werden zu können. Und da habe ich dann erschöpft aufgegeben.",
      "begin_seconds": 2517.227
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das geht nur, das muss man sozusagen als so zehn oder ab zehn Jahren eingesogen haben in ewigen Wiederholungen der gleichen Klassiker auf ProSieben. Damit es sich so richtig festsetzt und man es so mitsprechen kann. Sonst geht es nicht. Na, ich wollte über Peter Thiel sagen. Peter Thiel, genau, man würde jetzt erst mal sagen, außerdem ist das so ein klassischer Silicon Valley-Libertära, der findet Regulierung muss weg und der Staat ist böse. Aber auch das ist ja bei ihm komplizierter, weil es gibt diese berühmte Äußerung, da musst du dann sagen, inwiefern das überhaupt stimmt, wo er irgendwie angedeutet hat, eigentlich findet er ja gar nicht den freien Markt so gut, sondern er findet schon Monopole gut, weil Monopole tatsächlich, nicht nur weil Monopole natürlich für den Monopolisten persönlich gut sind, sondern weil sie auch mehr Innovation schaffen oder so, oder stärker Innovation durchsetzen können.",
      "begin_seconds": 2532.527
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also, es gibt einen hochinteressanten Aufsatz von ihm zu diesem Thema und den kann man leicht in einem Satz zusammenfassen und dann klingt der so ein bisschen bescheuert und man denkt sich, aha, der will also nur, dass die ganz wenige, also er will die Oligarchie ganz wenigen muss alles gehören. Aber Peter Thiel ist in erster Linie von seinem Temperament, würde ich sagen, ein Contrarian, was ja in Amerika eine anerkannte Persönlichkeitsstruktur ist. In Deutschland ist uns das nicht so bekannt. Also jemand, dessen Grundintuition es ist, dem herrschenden Konsens zu widersprechen. Und natürlich lautet der herrschende Konsens, auch gerade unter Mathewirtschaftlern, freier Wettbewerb ist wichtig und es darf keine Monopolbildung geben. Daran beißt er erstmal auch die Maus keinen Faden ab. Aber als Contrarian hat man ein feines, sensibles Gehör, dafür, wo ein Diskurs heuchlerisch wird. Und das ist, glaube ich, der Punkt, wo Peter Thiel damals mit diesem, mit dieser Intervention seinen Finger in die Wunde legte, dass nämlich alle die, das war für ihn eine interessante Beobachtung und die macht einen empirischen Kern aus, dass immer alle die, die faktisch tatsächlich über ein Monopol verfügen, sich selbst beschreiben, als in einem starken Wettbewerb stehend. Da leuchtet es ja schon mal ein. Google erklärt dann nein, nein, nein, wir sind keineswegs die einzige Suchmaschine und man muss unser Geschäftsfeld so und so definieren. Und wenn man das Geschäftsfeld so und so definiert, dann wird man sehen, dass es da ganz viele ernstzunehmende Mitbewerber gibt. Umgekehrt, da führt als Beispiel immer jemand an, der in London ein Restaurant gründen will, der sagt, also, ich biete euch was an, da gibt es überhaupt keine Konkurrenz, da gibt es überhaupt keinen Wettbewerb. Mein Restaurant wird ein Monopol-Restaurant sein. Ich mache thailändisch-portugiesische Fusionsküche. Das habt ihr noch nie gehört. Und Fakt ist natürlich, dass es dann 1000 Restaurants in London gibt, die thailändisch-portugiesische Fusionsküche machen. Kurzum, die, die über echte Monopole verfügen, reden sich den Wettbewerb vorbei. Und die, die in Wahrheit nur das 1000 und einste Produkt dasselben noch mal auf den Markt bringen, tun so, als hätten sie einen unique selling point. Und das ist, glaube ich, erst mal diese heuchlerische Tatmischung, den Thiel versucht aufzugreifen, um dann, und du hast es auch schon völlig richtig angedeutet, um dann zu sagen, die Innovation, es gibt ein Buch von ihm, das heißt übersetzt sowas wie von 0 zu 1 oder so. Also dieses binäre Moment, dass Innovation dort entsteht, wo du tatsächlich mit einem neuen Produkt so reingehst, dass du die gesamte Marktstruktur verwandelst. Und dann bist du eben ganz schnell in einer Monopolsituation. Das ist aber auch die, wo echte Innovation passiert. Ich selber möchte mir diese Position jetzt nicht zu eigen machen, dass ich will, dass hier auch keine Welt, die nur aus Monopolisten besteht. Aber es ist natürlich klar, wenn ich in einer neuen Technologie ganz früh dabei bin und überhaupt erkenne, dass hier was Neues passiert, dann bin ich sehr schnell in der Situation, namentlich im digitalen Zeitalter, wo es immer um Netzwerksysteme geht, um Netzwerkeffekte geht. Und Netzwerkeffekte folgen alledem The winner takes it all Prinzip. Du könntest im Jahr 2010 mit leichter Hand ein schöneres, ein eleganteres, ein klügeres Facebook entwerfen. Seine inhaltliche Überlegenheit, also wie soll man sagen, die bessere Qualität dieses neuen Konkurrenten, käme aber nie an, weil beim Netzwerk geht es darum, dass möglichst viele andere da sind. Ich melde mich nicht bei einem, du machst das ja selber die Erfahrung, du wolltest Twitter boykottieren, bist auf eine andere Plattform gegangen. Das ist wahnsinnig schwierig. Und zwar aus dem einzigen Grund, man will bei einem sozialen Netzwerk dort sein, wo alle anderen sind. Und deswegen gibt es so eine Art Pfadabhängigkeit. Und der, der da schon ist, wird dann eben ganz schnell zum Monopolisten. Und um diese Phänomene genauer zu beschreiben, ist Thiel damals mit dieser provokanten These angetreten.",
      "begin_seconds": 2577.107
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, okay. Können wir jetzt einfach mal so stehen lassen? Ich will es nur koppeln mit einem zweiten Satz, oder einer zweiten, ich kann es gar nicht wörtlich zitieren, aber einen zweiten Pseudosatz von ihm, der so kursiert, ja? Und lass mich aber jetzt ganz kurz den Bogen zu Ende machen, und dann darfst du das alles verteidigen, warum er der Falschen Missverstand ist.",
      "begin_seconds": 2806.187
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich ahne schon, dass es jetzt um Twitter geht.",
      "begin_seconds": 2821.627
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, es geht also um die Bemerkung von Thiel.",
      "begin_seconds": 2824.427
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ein anderer berühmter Satz mit den 140 Zeichen, dachte ich, käme jetzt.",
      "begin_seconds": 2826.867
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das auf die große Frage, was Thiel und mein großes Vorbild, mein großer Vordenker David Graeber miteinander gemeinsam haben, auf die kommen wir vielleicht heute gar nicht mehr. Aber das ist natürlich völlig richtig, dass du mich an den Punkt erwischt. Es gibt, die verlinken wir unten auch noch mal, und ich habe sie, glaube ich, schon fünfmal in diesem Podcast erwähnt, eine ganz spannende Debatte zwischen Graeber und Thiel über alle Fragen, die interessant sind, vor zehn Jahren oder so vom amerikanischen Magazin Baffler.",
      "begin_seconds": 2830.907
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also gewissermaßen links und rechts Libertäre an einem Tisch. Kann man das so?",
      "begin_seconds": 2856.047
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jaja, ganz toll.",
      "begin_seconds": 2860.267
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der Anarchist und der Monopolist.",
      "begin_seconds": 2860.767
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, ja. Aber mir geht es jetzt um was anderes, nämlich um einen anderen Essay von ihm, aus dem immer die Botschaft herausgezogen wird. Teal hat gesagt, der freie Markt und die Demokratie sind eigentlich nicht mehr miteinander vereinbar. Und bei Teals Präferenzen sei damit ja wohl sowieso klar, was für ihn weg muss, nämlich die Demokratie. Bevor du jetzt schreist, so hatte das gar nicht gemeint, oder was auch immer, will ich nur sagen, wenn man das jetzt alles zusammen nimmt, ein Tech-Milliardär ist für Monopole, irgendwie mag er Demokratie gar nicht mehr so gerne, kommt natürlich unten raus, na was ist die treibende Kraft bei jemandem wie Teal, oder vielleicht insgesamt bei Musk, Teal, Trump. Also dieses Stichwort hatten wir vor Jahren mal hier im Gegenwartsteck, bin ja ganz stolz darauf, dass ich das damals gemacht habe. Wir haben jetzt einen Tech-Neofeudalismus. Wir haben so ein paar Feudalherren, die jetzt bestimmen sollen, wo es langgeht, und die Bürger werden denen sozusagen so als Lehensgeber, Nehmern zugeordnet, und mit Demokraties dann auch Schluss. Das ist jetzt sozusagen das linke Schreckgespenst, was gemalt wird.",
      "begin_seconds": 2862.907
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das linke Schreckgespenst, das wird auch rauf und runter bewirtschaftet.",
      "begin_seconds": 2921.207
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lass mich nur die Frage stellen. Ist es denn erstens richtig, dass man die ganze Situation von Teals Perspektive aus besonders gut erfasst? Du hast mir extra einen Podcast lang mit ihm geschickt, um mehr zu verstehen. Und zweitens ist das Ziel Tech-Neo-Feudalismus die richtige Erfassung der Situation. Ich habe mir schon denken, dass du das bestreiten wirst, das Zweite.",
      "begin_seconds": 2924.587
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, ich bin mir in diesen Dingen natürlich auch unsicher und ich kann den Menschen nicht in die Köpfe schauen und das Schlimmste kann auch immer passieren und wahr werden. Insofern würde ich kein Schreckgespenst sagen, es ist einfach nur Einbildung. Nein, wir haben natürlich diese Gefahren, das ist doch vollkommen klar, das angehäufte Reichtum und demokratische Gerechtigkeit stehen immer in einem Spannungsverhältnis, das würde ja auch niemand bestreiten. Und das möchte ich auch nicht kleinreden, ich möchte es aber dann doch relativieren. Und zwar erst, aber nur relativieren. Also in dem Sinne darf auch hier weiter stehen. Absolut. Du sollst es sogar vortragen und ich muss mich dann daran ein bisschen so abarbeiten. Ich will nur eines zu denken geben. Es überrascht mich doch, dass der Vorwurf des Neofoidalismus, der Vorwurf, plutokratischen Interessen zu dienen, immer nur laut ausgesprochen wird, wenn es um Trump und seine Gefolgschaft geht. Die Wahrheit ist allerdings, dass sowohl 2016 als auch jetzt 2024 das große Geld, die Wall Street, immer auf Seiten der Demokraten waren. Man kann es sehr gut darin ablesen, Kamala Harris hat viel mehr Geld verbraten, also als Geld gespendet bekommen, als Donald Trump bei dieser Wahl. Und genauso war das mit Hillary Clinton 2016. Also die Nähe, das ganze Silicon Valley, die jetzt in Bezug auf Trump wird das Silicon Valley immer als Neofoidal apostrophiert, immer auch heute noch zum viel größeren Teil. Und 2016 durch die Bank war das Silicon Valley komplett hinter Hillary Clinton und wurde dann als Vogue apostrophiert. Ist auch immer sehr lustig so. Und da erlebe ich nun doch, da sehe ich nun doch auch einen zarten Hauch Doppelmoral.",
      "begin_seconds": 2943.647
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist der eine Aspekt, den ich sagen möchte. Ijoma, da musst du mir kurz die Gelegenheit geben, einmal zu widersprechen.",
      "begin_seconds": 3048.107
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Unbedingt.",
      "begin_seconds": 3052.927
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Manchmal siehst du, glaube ich, dann doch Diskursgespenster, vor denen du dich dann gruselst. Aber wenn man genauer hinguckt, ich will nicht sagen, dass es sie nicht gibt, aber dann sind sie zumindest nur ein kleiner Ausschnitt von dem, was herumspuckt. Klar, ich weiß ja, was du meinst. Ich will mich nicht doof stellen. Ich weiß ja, was du meinst. Wenn du sozusagen bestimmten, sehr moralischen Zentristen auf Twitter oder irgendwo folgst, die werden dir das immer so rauf und runter erzählen. Aber interessanterweise die Leute, die dieses Wort mitgeprägt haben, vom Neophoidalismus, vom Tech-Phoidalismus, die würden ja das, was du gerade sagst, überhaupt nicht unterschreiben. Also, ich glaube, Yannis Varoufakis, der bei mir auf der Blacklist steht seit der wirklich irrsinnigen Quatsch über den 7. Oktober in Israel gesagt hat, aber wurscht, der war so einer der Ersten, der das als Buchtitel benutzt hat. Varoufakis ist doch keiner, der sagt, aber die Demokraten, die machen es richtig. Das sind die Guten. Der würde doch fast sogar sagen, da ist Trump ja noch besser.",
      "begin_seconds": 3053.927
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil Ehrlichkeit in seiner Gemeinheit.",
      "begin_seconds": 3109.767
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, das wäre wahrscheinlich einer, der gesagt hätte, da wähle ich lieber Trump, wenn ich Amerikaner wäre als Clinton. Und das sind ja die Leute, die diese Beschreibung vom Tech-Neofeudalismus aufgebracht haben. Das sind ja echte Linke. Und die reden ja nicht so, wie du es gerade dargestellt hast.",
      "begin_seconds": 3111.767
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das stimmt, da will ich nicht widersprechen. Dieser Hinweis, diese Einschränkung ist unbedingt für das Gesamtbild zu Liebe wichtig. Trotzdem würde ich sagen, in der medialen Berichterstattung, also das, was so zwischen New York Times und Süddeutsche Zeitung einfach so mal als Bild abgerufen wird, in der Beschreibung dieses medialen Bildes, würde ich sagen, ist meine Beobachtung absolut zutreffend. Ich hatte aber noch einen zweiten Aspekt als Einwand. Und der gilt jetzt nicht nur in Bezug auf Peter Thiel, sondern generell, ich will den nicht verallgemeinern und niemand anderem anempfehlen, aber es ist so ein bisschen mein Leitfaden, mit dem ich mich diesen schwierigen Fragen, wo man auch immer in moralische Dilemma gerät und man will auch nicht auf der Seite des Bösen stehen, woran ich mich halte. Es gibt ja immer einen Unterschied zwischen der Fremdbeschreibung und der Selbstbeschreibung. Und weil ja klar ist, dass wir nicht in die Köpfe der Menschen schauen können, finde ich es zumindest im ersten Schritt immer dankbarer, sie bei dem, was sie sagen, wörtlich zu nehmen, statt ihnen andere finsterere Absichten zu unterstellen. Nun ist es so, insofern bin ich hier blank, den Aufsatz, von dem du sprichst, wo Peter Thiel sich gegen die Demokratie ausspricht, den kenne ich schlichtweg nicht. Das ist ein großes Defizit. Und wenn ich den nachlese und dann feststelle, ja, krass, dann verfehlt mein Argument.",
      "begin_seconds": 3125.727
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber hast du das noch nie gehört? Das sagt doch immer jeder als Erster, wenn er Thielt. Echt?",
      "begin_seconds": 3206.667
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, das habe ich nicht gehört. Wir haben ja aber stattdessen, und das ist Teil meines kleinen Selbstratleitfadens, wir haben uns ja auf ein sehr langes Interview beziehen wir uns, das die Barry Rice, auch eine interessante Journalistin, die, glaube ich, früher bei den New York Times Kolumnistin war und als die New York Times dann krass vogue wurde, flog sie da raus und die hat einen Podcast, honestly, da hat sie nach der Wahl Peter Thiel zweieinhalb Stunden lang, also kommt eigentlich alles zur Sprache, interviewt und natürlich kann man sagen, ja du darfst dem nicht alles glauben, was er sagt. Das stimmt schon, natürlich, aber erstmal, um mich über ihn und seine Gedanken zu informieren, finde ich ein zweieinhalb stündiges, interessantes, hochinteressantes Gespräch doch eine interessante Auskunft. Und da ist von der Abschaffung der Demokratie überhaupt nicht die Rede, sondern ganz im Gegenteil sogar ausdrücklich davon die Rede, wie man die Demokratie wieder lebendiger machen kann, indem gewissermaßen der Volkswille nicht erstickt in der Administration, in der Bürokratie. Das ist nämlich eine der Thesen von ihm, was in der ersten Amtszeit passiert ist, wo gewissermaßen die Leute in der Administration, aus liberal-progressiver Perspektive, war das ja immer ein erhebender Moment. Aha, der irre Trump wird Präsident, aber dann in den Apparaten sitzen zum Glück Leute mit gesundem Menschenverstand und die verhindern das Schlimmste. Aus einer demokratietheoretischen Sicht, wie Peter Thiesi jetzt annimmt, stellt sich dieser Sachverhalt völlig anders dar. Nämlich der Souverän hat Trump gewählt, um bestimmte politische Ziele umzusetzen und Trump konnte die nicht ausagieren mit seiner Exekutivgewalt, weil der Apparat ihm im Weg stand. Und das ist ja das erklärte Ziel gewissermaßen der Republikaner, dass das bei der zweiten Administration nicht passieren soll. Da soll der Apparat den, wie sagt man, den Willen des Souveränz gewissermaßen in stärkerer Weise berücksichtigen und umsetzen. Wenn ich ihn so höre, daraus höre ich jetzt keine Demokratieverachtung. In dem Interview spricht er auch überaus kritisch, wenn ich das richtig erinnere, überaus kritisch über Geld und seine Wirkung in der Politik. Und es ist überhaupt nicht jemand, der jetzt sagen würde, wir brauchen, okay, das wird ja sowieso niemand öffentlich sagen, wir brauchen Plutokratismus.",
      "begin_seconds": 3211.427
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich noch eine ganz kurze Fußnote machen? Da bin ich so ein bisschen unbeholfen jetzt, weil ich wirklich kein guter Politikwissenschaftler bin und andere Leute haben das bestimmt schon schlauer erfasst. Aber es ist doch immer interessant, wenn ich jetzt sage, ich bin Peter Thiel und ich habe so ein ambivalentes Verhältnis zum Staat. Lieber ein bisschen weniger. So ein übergriffiger Staat, das mag ich nicht, ja? Da gibt es ja zwei Möglichkeiten, wie ich den Staat weniger übergriffig gestalte, ja? Die eine Möglichkeit ist, und das scheint ja so die Vision zu sein, die beim Trumpismus immer bemüht wird, und vielleicht auch das Gelenk zwischen Libertär und Autoritär, wenn es da ein Gelenk gibt, ja? Lieber einen starken Führer, der dann aber auch einfach durchgreifen darf und nicht irgendwie im Deep State versickern seine Anordnungen und jeder macht da sozusagen mit an der Regierungsarbeit. Wir haben jetzt diesen einen, den haben wir dann gewählt, aber der darf jetzt aber auch, wie hat Merkel mal gesagt, durchregieren.",
      "begin_seconds": 3355.467
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Durchregieren, in Deutschland heißt das durchregieren.",
      "begin_seconds": 3414.427
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber man könnte natürlich auch sagen, ein Staat, mir macht der Staat auch Angst. Also manchmal habe ich das Gefühl, ich hasse den Staat eigentlich mehr als Libertäre. Ich habe mehr Angst vor dem als Libertäre. Weil die Libertäre und die Libertären sagen, der ist so ein starker Mann und der sorgt jetzt mal für Ordnung, ohne dass er ausgebremst wird. Vielleicht kann man mir die Angst vor dem Staat aber auch viel besser nehmen, indem man sagt, es darf nicht einen starken Mann geben. Es gibt Checks and Balances, es gibt Behörden, es gibt überall kleine Huckel und Hürden. Und das ist mir lieber, wenn der Staat da so ein bisschen eingegrenzt ist. Klar, der kostet dann vielleicht ein bisschen mehr Geld, weil der eine starke Mann, der macht es umsonst im Fall von Trump, der sagt, ich habe eh genug Geld. Aber das ist vielleicht ein wichtiger Kipppunkt.",
      "begin_seconds": 3416.907
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Absolut. Und ich teile deine Intuition, so wäre meine erste emotionale Reaktion schon auch. Und check and balances ist für mich auch ein heiliges Wort. Und so aus diesem Konstitutionalismus sind die Demokratien oder namentlich die amerikanische Verfassung ja auch entstanden. Und wenn man The Federalist Papers nachliest, das sind alles große, tolle Texte. Man kann die Geschichte aber auch eben umgekehrt erzählen. Und das Narrativ habe ich ja gerade schon mal entfaltet, in dem ich versucht habe zu sagen, es ist aber auch wichtig, dass nicht der Apparat, sondern die gewählten Mandanten oder die Mandate, die durch das Volk gewählt worden sind, dann die Richtlinie der Politik entscheiden. Und es ist ja nun doch in den letzten 20 Jahren war in Deutschland, aber auch in Amerika immer das Gefühl da auf den Mehl-Tau, sagte man glaube ich immer, auf den Verhältnissen liege Mehl-Tau. Von Niklas Suman gibt es diesen berühmten Satz, alles könnte anders sein, nichts kann nicht ändern. Die Verhältnisse sind wir-staat, nichts ändert sich. Wir wollen Veränderung, wir wollen eine utopisch offene Zukunft, die mal anders aussieht als die Wirklichkeit, aber das lässt die komplexe Verstrickung der Reproduktion, des Status quo gar nicht zu. Und jetzt kommt ein Donald Trump, erobert nicht die Mehrheit der Wahlmänner und Frauen, Stimmen, Präsident zu werden, erobert auch das popular vote, erobert auch eine Mehrheit sowohl im Repräsentantenhaus, wie im Senat und hat sowieso auch noch eine republikanische Mehrheit im Supreme Court. Das heißt, auf all diesen Ebenen gibt es jetzt eine klare, wie sagt man, Aussage oder eine klare Richtungsbestimmung und dieses Mandat muss dann schon glaube ich auch irgendwie umgesetzt werden und das könnte man ja jetzt auch ins Positive wenden und sagen na toll, jetzt herrschen so klare Verhältnisse für einen klaren Handlungsauftrag und jetzt kommt eben die disruptive Kraft zum Tragen, die uns im besten Fall, im schlimmsten Fall kann das alles im schlimmen neophoidalen Autokratismus enden. Das will ich überhaupt nicht ausschließen, deswegen zittere ich auch, während ich dies sage. Aber ich klammere jetzt kurz mal meine Beklommenheit ein, nur um einfach diese Perspektive aufzumachen. Wir haben jetzt ein klares demokratisches Mandat für eine starke Veränderungspolitik. Und dann kann man jetzt diese Punkte durchgehen. Was sind die inhaltlich? Und wenn ich das mache, würde ich dann zum Beispiel wieder im Sinne meiner Eingangsthese meines Verbens um Endpersonalisierung, würde ich zum Beispiel zurückschauen auf die ersten vier Jahre. Und da könnte ich, wenn ich da versuchen würde zu sagen, was war die Trumpsche Politik, dann würde man sagen, in den zentralen vier, fünf Punkten hat er auf volle Linie gesiegt. Also wir erinnern uns noch, wie unser damaliger Außenminister Heiko Maas in der UNO sich tot gelacht hat, als Trump Deutschland vorwarf, sich von russischem Gas abhängig zu machen. Hohohoho, das will der uns erzählen. Lächerliche Figur, diese irre Witzfigur. Heute ist es vollkommen klar, dass das das große politische Defizit der Merkel-Ära war, die genau diese Energieabhängigkeit herbeizuführen. Es war Trump, der sagte, unser Hauptherausforderer der Zukunft ist China. Diese Politik hat sein Gegenspieler Joe Biden nicht nur fortgesetzt, sondern verstärkt fortgesetzt. Wir könnten bei ganz vielen Punkten Sachen ansprechen, wo wir sagen würden, ja, das ist doch in der Sache total gut gedacht gewesen. Ich hatte vorhin schon auf die Abraham-Dialoge bin ich zu sprechen gekommen. Ich finde die ein hoffnungsvolles Zeichen. Es kann man sagen, Iran-Politik von Trump war sehr harsh. Aber ist es nicht tatsächlich so, dass die Gefahr, dass die größte Gefahr für Nahost ist, dass der Iran über die Atombombe verfügt und dann verändern sich alle politischen Verhältnisse in Nahost und aus meiner Perspektive zum Unguten? Und dann schließlich noch der letzte Punkt, Immigration, dass die illegale Einwanderung ein Riesenproblem für die USA darstellt und deswegen in den Griff und kontroniert werden muss. Das war schon einmal das Versprechen von Trump, mit dem er 2016 gewählt worden ist. Heute würde ich sagen, quasi bis in die deutsche Politik hinein. Während es 2016 als tief faschistisch galt, wenn man den Aufrechterhaltung von Grenzkontrollen in sein politisches Programm schrieb, ist es heute durch alle politischen Lager Standard geworden. Also, wenn man von der irren Persönlichkeit absieht, muss man sagen, in der ersten Administration hat er viele Dinge angesprochen und exekutiert. Auch als letzter wichtiger Punkt hat uns damals auch total empört. Deutschland müsse jetzt endlich seine 2% NATO-Beiträge erfüllen, fanden wir auch eine völlig empörende, lächerliche Forderung. Heute sind wir endlich bei diesen 2% angekommen. Oder ob endlich oder nicht, ist mir wurscht, mir geht es jetzt nicht. Ich weiß, dass du das anders siehst. Mir geht es gar nicht um den Inneren. Ich will nur sagen, das ist eine seriöse Politik gewesen. Und so hoffe ich, dass trotz des narzisstischen, unberechenbaren Charakters von Trump, der mir auch Angst macht, unterm Strich eine Politik, vielleicht eine andere Politik, als die Demokraten sie sich wünschen. Ja, aber so geht es ja im politischen Wettbewerb. Aber es wird doch irgendwie eine sachorientierte Politik sein, die manches an Verkrustungen auch aufbricht. Und da würde ich auch denken, müssten manche linke Herzen höher schlagen. Denn du hast schon ein tolles Breitbrandprogramm aufgemacht. Aber viele sind, also zum Beispiel der neue Gesundheitsminister, eine Figur, bei der ich auch nicht ganz weiß, wie knusper ich sie halte, aus dem Kennedy Clan, Robert Kennedy Junior. Der hat ja neben der MAGA Bewegung, die MAHA Bewegung, gewissermaßen initiiert, Make America Healthy Again. Der ist total Anti-Big-Farmer. Das ist in meiner Jugend gewissermaßen, war man gegen die Atomkraft, aber weil das zu abstrakt und fern war, hat man als Linke sich vor allem identifiziert im Kampf gegen sowas wie pharmazeutische Konzerne. Das war mal eine komplett, wie soll man sagen, da bewegten sich Linke wie Fische im Wasser. Das ist jetzt mit Robert Kennedy zurückgekehrt, der sagt, ja, kann man sie auch lustig machen, ja, der neue Teufel sind die Seed Oils. Ich weiß auch nicht genau, warum, aber das ganze industriell verfertigte Essen wird immer mit wahnsinnig viel Seed Oils hergestellt. Das ist eigentlich für uns, die wir in der Biocompany einkaufen und immer finden, wir müssen von Grund auf kochen, das sehe ich ja selber genauso, da bin ich ja grün bis auf die Knochen, das ist doch eigentlich sehr erfreulich, dass das Amerika, das uns sonst immer nur als das supersized Amerika, wo der Big Mac noch größer werden muss, zu entgegen gekommen ist und wo wir immer im Sinne von, wie hieß der Bowling and Columbine, der Filmemacher, der Dokumentarfilmemacher, Moor? Wie hieß denn der Moor mit Vornamen?",
      "begin_seconds": 3457.187
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Michael Moore.",
      "begin_seconds": 3879.667
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Michael Moore, der hatte doch immer dieses Bild, ja die fetten Waffentragen, republikanischen Rednecks stopften sich mit Fast-Food voll und jetzt haben wir plötzlich einen neuen Gesundheitsminister, der noch vor wenigen Monaten oder vor zwei Jahren noch bei den Demokraten war und der erklärt Big Pharma zum Hauptgegner und will die Leute von diesem Industrieessen wegbekommen. Das ist doch alles auch irgendwie zumindest wert zu sagen interessant, was da in Bewegung gekommen ist. Mehr will ich gar nicht sagen. Einfach nur zu sagen, es ist auch interessant, was da in Bewegung gekommen ist.",
      "begin_seconds": 3880.707
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na, ich glaube, ich hab und damit können wir vielleicht auch schließen, das Thema wird uns natürlich erhalten bleiben. Ich hab jetzt die ganz, ganz blöde drübersteher Position, wie so wie so ein Anton Jäger, der immer ruft, ist alles nur Hyperpolitik, ist keine echte Politik. Du hast jetzt gesagt, das ist die ganz große Disruption, die da passiert. Und dann hast du aufgezählt drei interventionalistische Positionen. Europa darf sich nicht von russischem Gas abhängig machen. Der Iran muss vor der Atombombe abgehalten werden. Und man muss wie heißt es jetzt immer, die Coupling oder die Risking mit China machen. Also alles drei kriegst du genauso von den Demokraten. Also das ist wirklich null disriptiv. Der einzige Unterschied ist dann, du kriegst jetzt das große, das große rechte Theater, die große rechte Show, wo man jeden Tag sich darüber freuen kann, dass jetzt wieder Owning the Lips angesagt ist. Und jetzt kriegen die blöden Linksliberalen wieder einen reingedrückt. Weil wir haben nämlich jetzt einen, weiß ich nicht, Gorilla zum Verteidigungsminister gemacht. Und das ist so lustig. Und dann schreibt Elon Musk wieder ein Tweet drüber, wie sich Rachel Maddows drüber aufregt. Whatever. So, aber das ist ja faktisch überhaupt keine Veränderung zur aktuellen Politik.",
      "begin_seconds": 3919.847
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das musst du mir schon gefallen lassen. Absolut, ja.",
      "begin_seconds": 3999.987
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Belassen wir es vielleicht mal in dem Moment dabei. Auch wenn ich mich selber schäme, dieses... Es kommt ja oft von links außen, dass dann gesagt wird, ach... Das ist ja nur Kasperle-Theater, da ändert sich ja gar nichts. Aber die Punkte, die du jetzt genannt hast, fand ich nicht besonders disruptiv.",
      "begin_seconds": 4002.787
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin mir nicht ganz so sicher. Ich fürchte, dass zum Beispiel doch es als sehr disruptiv erlebt werden wird, wenn es tatsächlich, ich weiß aber überhaupt nicht, ob ich mir das wünschen soll, weil das... Also interessant ist ja das Versprechen von Trumps illegale Einwanderer zu deportieren. Das ist ja eine ziemlich harsche Ankündigung, denn wir dürfen ja nicht die Augen davor verschließen, dass da dann ganz viele Leute betroffen sind, die seit Jahren in den USA leben. LA Celebrities, die Vorgärten bewässern. Und wenn es darin zu einer Abschiebung käme, das wäre jetzt im schlechten Sinne disruptiv.",
      "begin_seconds": 4016.267
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Was allerdings... Ijoma, auch da muss ich widersprechen. Auch da channel ich jetzt wieder die linksradikale Position. Was würde jetzt Antoniega, was würde Varoufakis uns sagen? Müssten wir jetzt im Fact-Check doch mal uns anschauen. Wenn man sich die Zahlen von Deportationen anschaut, ja. Jenseits dieser großen Ankündigungen, die gemacht werden, unterscheiden die sich nicht so viel, ob Trump, die vier Jahre an der Macht war, oder die Demokraten. Es gibt natürlich von Trump, aber das ist wieder Teil der Show, immer diese extra menschenverachtenden Spitzen, wo man sagt, wir trennen jetzt aber die Kinder von den Eltern, damit es abschreckend ist. Aber ob da unterm Strich sich so viel ändert. Du hast eben gesagt, 2016 noch hätte man als Faschist gegolten, wenn man Grenzen sichern will. Na ja, vielleicht, weiß ich nicht, in Deutschland mag das als problemische Überspitzung gelten. Aber ich war noch nie da. Du warst doch immer an der Grenze zwischen Mexiko und den USA. Die ist nun schon seit langem sehr, sehr, sehr, sehr, sehr gesichert. Ja, egal ob Trump Präsident war oder ein Demokrat. Du warst da mal, oder?",
      "begin_seconds": 4058.387
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich war da, da war ich 19, da war ich da bei San Diego.",
      "begin_seconds": 4119.587
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Und da, wie sah die aus? Konnte man da einfach rüberspazieren? Wahrscheinlich nicht.",
      "begin_seconds": 4122.507
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na ja, aber nee, nee, natürlich nicht. Naja, ja, ja. Das ist jetzt aber trotzdem keine ausreichende Beschreibung der Situation an der Grenze. Mein Erlebnis im Jahr 1990 in San Diego. Und die Frage, wie seit 2010 das Grenzregime auf der gesamten Länge von, was ist denn das vor allem, Arizona und Texas und so weiter. Also ich meine, die Zahlen sind schon gewaltig der illegalen Einwanderung. Und der Punkt, den die Republikaner machen wollen, ist ja auch zu sagen, wir sind ein Einwanderungsland, aber natürlich eines, das in kontrollierter legaler Weise sich dann auch aussucht, wer an der gewissen Evolution dieses Landes mitwirkt.",
      "begin_seconds": 4125.787
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber Ijoma, was du machst, ist...",
      "begin_seconds": 4163.107
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Zukunftliches Schicksal nicht gerade auf Leute bauen, der in erster Akt eine Rechtsverletzung ist.",
      "begin_seconds": 4165.047
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, was du machst, ist, du verkaufst mit Disruption.",
      "begin_seconds": 4169.427
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aha, ich verstehe den Punkt.",
      "begin_seconds": 4172.227
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und machst dann aber Difference Minimizing und sagst, eigentlich wollen die das, was wir alle wollen. Dann kannst du ja nicht so disruptiv sein.",
      "begin_seconds": 4173.027
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du hast recht, dann bringe ich dir einen anderen Punkt, wo ich mich dann auch freue, wenn du mir nachweist, dass er nicht disruptiv ist, aber der ein ganz Zentraler ist und der wird in Deutschland viel zu wenig gesehen. Für uns war die Tea-Party-Bewegung irgendeine Rechts-Außen-Abnormität. Aus der Perspektive eines freiheitsliebenden Amerikaners ist der Schock der Finanzkrise von 2008 gar nicht hoch genug einzuschätzen. Die Antwort, die die Tea-Party gegeben hat, und das ist Teil der DNA des Trumpismus, lautet, Wall Street ist der freie Markt, für den die Tea-Party wirbt, ist der Gegner von Wall Street, weil Wall Street in Partner in Crime mit der Zentralbank gerade immer nur daran interessiert ist, die Gewinne zu privatisieren und die Verluste zu sozialisieren. Und dagegen hat sich berechtigterweise ein enormer Groll aufgebaut. Und zu durchdenken, wie das Finanzsystem, die amerikanische Geldordnung, ein wesentlicher Faktor der Produktion von Ungerechtigkeit ist, da scheinen mir Köpfe aus der neuen Trump-Bewegung viel weiter zu sein als die Demokraten. Und auch hier kann man sich zum Beispiel, und das fand ich intellektuell hochinteressant, wieder auf Peter Thiel beziehen, der im Gespräch mit Barry Weiss noch mal zeigt, worin das Problem dieses ewigen Handelsbilanzdefizits der Amerikaner ist. Handelsbilanzdefizit heißt, die Chinesen besitzen wahnsinnig viele Treasuries, amerikanische Staatsanleihen, weil sie keine amerikanischen Produkte kaufen. Kein Mensch kauft amerikanische Produkte, sie werden auch kaum mehr produziert, weil wenn sie produziert würden, wären sie zu teuer. Folglich häufen sich gewissermaßen die Dollars auf chinesischer Seite, was die Chinesen müssen damit aber irgendwas tun. Also wollen sie sie reinvestieren. Die Folge davon ist, die amerikanische Finanzindustrie, Wall Street, bringt irgendwelche strukturierten Papiere heraus, die die Chinesen dann kaufen können, damit sie mit ihren Dollars irgendetwas anfangen können. Und in dem Moment, wo die Chinesen irgendwann diese Produkte fragwürdig finden, haben die Banken, die jahrelang von diesem Zustand gepempert wurden, ein Problem. Und dann passiert zum Beispiel so etwas wie 2008. Und zu sagen, da liegt der Kern unseres auch sozialen Problems, ist eine Analyse, die ich in der Klarheit von demokratischer Seite so nicht gehört habe. Und ich finde, da liegt aber, wie sagt man, der Hund begraben.",
      "begin_seconds": 4179.207
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich glaube, über Handelsbilanzdefizite machen wir vielleicht lieber eine eigene Folge und laden Ricardo ein oder so. Um uns das nochmal von Anfang an erklärt zu lassen. Weil ich bin da jetzt nicht mehr, wir haben jetzt auch schon lang gesprochen, ich bin da jetzt nicht mehr ganz. Ich habe immer versucht zu sagen, der Chinese hat jetzt den Dollar, warum hat der jetzt den Dollar? Also da bin ich jetzt gerade ausgestiegen. Ich möchte auch nur, ich weiß, ich bin jetzt der Blöde, besser wirst du darauf hinweisen, ja, sozusagen die Wall Street abzumelden, die Wall Street auseinanderzunehmen, das wäre disruptiv, but it's not gonna happen, also die Sachen werden nicht passieren, deswegen ist der neue Finanzminister, den Trump ausgesucht hat, natürlich nicht irgendein Contrarian, sondern kommt genau aus dem Herzen der amerikanischen Investmentfonds und der amerikanischen Finanzindustrie. Da wird natürlich nichts passieren, da sind die Kräfte des Kapitals schon davor, dass da so schnell irgendwer Finger dran anlegt. Das ist meine Prognose jedenfalls.",
      "begin_seconds": 4326.887
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das kann schon gut sein.",
      "begin_seconds": 4383.627
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist meine Überleitung zu meiner Prognosefrage für heute, mit der wir einfach jetzt aus dem Trump-Thema, das kommt mir gar nicht richtig raus, schlüttern wir raus. Weil ich kann es in dem Fall mal gut überleiten, die große Frage, da haben wir jetzt gar nicht so richtig drüber geredet, die wir uns in Europa stellen, ist natürlich, wenn Trump jetzt wirklich in Bezug auf Putin sehr kuschelig ist und da Isolationist ist und uns jetzt, da gibt es jetzt so ein Zitat von JD Vans, immer angedroht wird, wenn wir jetzt anfangen, Twitter und X zu regulieren, dann wird die NATO uns nicht verteidigen, blablabla, müssen wir ja noch mehr aufrüsten, dass das aus allen Lautsprechungen jetzt immer gerufen wird. Trump ist Präsident, es muss jetzt noch mehr aufgerüstet werden in Europa. Und eigentlich, heute war es, habe ich gesehen, Daniel Günther bei Tilo Jung sagt, eigentlich ist dann auch die Wehrpflicht fällig jetzt endlich mal wieder. Ja, ja. Simple Prognosefrage. Wann kommt die Wehrpflicht zurück? Und meine Kinder müssen dann entweder zum Bund oder wirklich wieder wie ich früher so verweigern?",
      "begin_seconds": 4386.087
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich glaube, das wird kommen. Ich glaube, der Begriff der Landesverteilung wird in der Zukunft wieder eine zentrale Rolle spielen. Der damalige Verteidigungsminister Guttenberg hatte sie ja auch nur auf Zeit, wenn ich das richtig erinnere, auf Zeit aufgehoben. Jetzt haben wir eine viel größere Klarheit über Sicherheitsfragen, die wir jahrzehntelang nach 1989 zur Seite geschoben haben und hatten und gedacht haben, unsere Sicherheit muss uns nichts kosten. Das ist die Friedensdividende. Die Situation sieht jetzt anders aus. Und diese Vorstellung, dass ein Militär vor allem nur dazu da ist, an irgendwelchen Krisenorten zu intervenieren.",
      "begin_seconds": 4445.807
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sandsäcke, wenn das Hochwasser kommt, sollen sie schleppen.",
      "begin_seconds": 4483.787
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, oder in Mali ein Einsatz zu sein.",
      "begin_seconds": 4487.107
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach, du meinest jetzt eher so in Mali. Ah ja, okay. Ich dachte eher an der Oder.",
      "begin_seconds": 4490.887
    },
    {
      "speaker": "SPEAKER_3",
      "text": "An der Oder.",
      "begin_seconds": 4495.307
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zusammenfluss, ja, okay.",
      "begin_seconds": 4498.007
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ne, Sicherheit heißt jetzt wieder Landesverkeidigung. Russland scheint mir unbestreitbar, rückt der NATO-Grenze immer näher und ist eine Bedrohung, der man durch Abschreckung begegnen muss. Und ich glaube deswegen tatsächlich, dass die Wehrpflicht zurückkehren wird. Und das ist natürlich als Aussicht für deine Kinder, schmerzt mich das schon auch. Aber diese ursprüngliche Idee der Bürger in Uniform...",
      "begin_seconds": 4499.147
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du sagst jetzt nicht gesellschaftlichen Zusammenhalt zu fördern damit.",
      "begin_seconds": 4522.727
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na ja, jedenfalls die Idee des Bürgers in Uniform, die für die Wehrpflicht spricht, da war ich immer schon ein Freund von.",
      "begin_seconds": 4526.307
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, Bonusfrage. Ne, du hast aber meine Frage nicht beantwortet. Wann? Das sie kommen wird, ist ja jetzt, das ist ja jetzt zu einfach.",
      "begin_seconds": 4532.367
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das fürchte ich auch, aber dann sage ich 2030.",
      "begin_seconds": 4539.347
    },
    {
      "speaker": "SPEAKER_2",
      "text": "2030. Bonusfrage, müssen dann auch Frauen? Ja. Da bist du dann Feminist. Das ist doch schön, dass wir so versöhnlich aus der heutigen Folge rausgehen können.",
      "begin_seconds": 4543.247
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Girlboss Feminism.",
      "begin_seconds": 4552.367
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, das ist böser Girlboss Feminism.",
      "begin_seconds": 4553.487
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich will eine generellen.",
      "begin_seconds": 4555.507
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber Girlboss Feminism ist ja jetzt mittlerweile auch zum Schimpfwort geworden. Und jetzt ist es sozusagen einfach, was man sagt, wenn man was gar nicht mag. Wenn meine Frau irgendwie was vorschlägt, was ich nicht machen möchte, sage ich, das ist Girlboss Feminismus. Da meine ich nicht mit. So, ich bedanke mich bei dir, Ijoma, für das Gespräch. Ich fand es total gut, dass wir jetzt dieses, wie soll ich sagen, naheliegende Thema einmal gewälzt haben und wirklich mal über das große Dinge gesprochen haben, was in der Welt passiert ist, nämlich dass Trump Präsident geworden ist wieder. Ich bedanke mich bei unserer Producerin Paula für die Geduld heute. Leider ging ja mein KI-Song nicht, das hat uns ein bisschen aufgehalten. Ich bedanke mich bei allen Hörerinnen und Hörern und fordere sie auf, uns vor allem gerne Gegenwart-Check-Vorschläge zu schicken an gegenwart.zeit.de. Aber sonst freuen wir uns auch über andere Mails. Und ich habe beim letzten Mal erzählt, dass mir jemand was bei Instagram geschrieben hat. Und da will ich noch mal darauf hinweisen, das ist total nett, wenn mir so viele Leute bei Instagram schreiben, aber da geht das immer so verloren in meinem Ordner. Schreibt lieber gegenwart.zeit.de. Da ist es auch wirklich in guten Händen.",
      "begin_seconds": 4558.187
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden sie in der Podcast Beschreibung. Bei Anregungen, Kritik und Lob schreiben sie uns gerne an gegenwart.de",
      "begin_seconds": 4621.947
    }
  ]
}