{
  "episode_title": "Habits ändern, manifestieren oder doch lieber detoxen?",
  "podcast_id": "1000641680369",
  "episode_id": "1000641680369",
  "upload_date": "2024-01-15",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Wir schreiben das Jahr 2024, und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6.95
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Danke, liebe Siri, und wir begrüßen alle Hörerinnen und Hörer im neuen Jahr 2024. Ich find ja, 2024 klingt eigentlich gar nicht nach Gegenwart. Anders als Siri hier wieder ankündigt. Ich find eher, es klingt extrem nach superdoller Zukunft. 2024, das ist eindeutig ein Jahr in einem Science-Fiction-Film. Diese digital-futuristische 24 und dann davor auch noch 2000 Jahre.",
      "begin_seconds": 22.717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, hallo Lars, frohes neues Jahr. Ich hab das seit einigen Jahren regelmäßig. Eher diese Schreckmomente, wenn man einen Pass in der Hand hat und da steht, wann der abläuft. Dass man denkt, das kann ich nicht miterleben. Wir müssen in Raumschiffen unterwegs sein. Ich hab's lustigerweise bei 2024 nicht so schlimm. Entweder ich bin abgestumpft oder es hat was mit graden und ungraden Zahlen zu tun. Also 2031, da krieg ich schon so... Da denk ich so, das können wir doch nicht erleben. Egal. Lars, wir sind aber in der Gegenwart und tatsächlich nicht in der Zukunft. Worüber wollen wir denn heute sprechen?",
      "begin_seconds": 54.077
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, wir wollen über unsere Neujahrsvorsätze sprechen und ob wir es dieses Jahr endlich schaffen, unsere Probleme in den Griff zu kriegen. Darüber würde ich gerne mit dir reden.",
      "begin_seconds": 89.757
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, also so in etwa. Um uns ein bisschen seriös zu schütteln, würde ich sagen, Neujahrsvorsätze sind ein gutes Stichwort. Denn es soll heute bei uns um Veränderung gehen. Inwiefern man sich verändern kann und wie wir als Gesellschaft über Veränderung auf individueller Ebene sprechen. Natürlich grob ausgehend vom Januar. Denn jetzt ja in die heikle Phase eigentlich eintritt. Ja, also wir treten ein im Mitte Januar. Und alle, die sich Vorsätze was vorgenommen haben, haben jetzt den schlimmsten Muskelkater, kommen jetzt so langsam in den, oh, ich möchte mal wieder Käsebrot und nicht nur Tofu essen. Also es wird jetzt gerade so vielleicht ein bisschen brüchig. Wer fastet will, hat Hunger oder ist schon frustriert, weil all die Body Transformations, die man sich vorgenommen hat, jetzt irgendwie noch nicht so richtig gezündet sind und der Speckgespeck immer noch da ist. Also wir wollen natürlich heute keinen Ratgeberpodcast darüber machen, wie wir unsere Vorsätze durchziehen, sondern wir wollen uns grundsätzlich fragen, was für Diskurse werden darüber geführt, wie Menschen sich verändern können. Was ist daran besonders gegenwärtig, was hat sich da verändert, welche Konzepte sind vielleicht neu dazugekommen, welche Konzepte sind völlig out. Also es geht, feutonistisch gesagt, um Narrative und um Menschenbilder heute.",
      "begin_seconds": 98.897
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wir wollen uns auch zwischendurch so ein paar Gegenwärtsvokabeln anschauen, die mit, ja, im weitesten Sinne Selbstverbesserung zu tun haben und wie man eine Selbstverbesserung heute so ausdrückt und formuliert. Also da gibt es ja zum Beispiel, um es schon mal anzuteasern, die berühmten Habits, die überall sind, an denen man ansetzen soll. Dann auch ganz toll, der Vorschlagkampf von dir, wir wollen einmal kurz das Wort manifestieren unter die Lupe nehmen, weil manchmal sagen Leute, man muss, wenn man sich verändern will, es zuerst manifestieren.",
      "begin_seconds": 173.977
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also sich vorstellen und dann passiert's irgendwie so, oder?",
      "begin_seconds": 202.537
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das versuchen wir gleich mal zu klären im Hauptteil des Podcasts. Wir reden über so Begriffe, über so schöne fließende Begriffe wie personal growth oder gentle growth. All diese bunten Konfetti-Wörter, mit denen man hier im Januar auf Instagram um sich wirft, wenn's um die Veränderung geht. Aber vorher schnell zum Gegenwärtscheck, dem ersten Gegenwärtscheck im Jahr 2024. Und Nina, bitte fang du doch an.",
      "begin_seconds": 205.617
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, Lars, es hat sich einiges angestaut beim Gegenwärtscheck, sowohl von unseren Hörerinnen und Hörern als auch in meinem Kopf. Und mein erster Check für dich ist heute ein bisschen untypisch. Definitiv eigentlich nicht Gegenwart, sondern Vergangenheit, aber in die Gegenwart gezogen. Gefeiert wie ein Popstar. Caspar David Friedrich ist mein Gegenwart. Vorschlag Lars Gesicht ist schon richtig abgetörnt, merk ich. Hab ich mir auch nicht anders gedacht, aber es ist jetzt der Peak, glaub ich. Der Bestseller von Florian Idljes über Caspar David Friedrich steht auf Platz eins und ist nicht wegzudenken. Da mal gucken, ob das wieder so ein Jahr lang da steht. Die Ausstellung über Caspar David Friedrich in Hamburg in der Kunsthalle, da taumeln die Leute wie besoffen raus und schreiben so, ja, ich wollt ja nicht beim Hype mitmachen, aber es ist wirklich der Hammer. Es gibt in jeder Zeitung Ausdeutungen, warum ist Caspar David Friedrich jetzt so gegenwärtig. Und man hat ja schon das Gefühl, dass dieser Wanderer, dieses berühmte Meme, also als hätte sich auch das Internet sozusagen seit Jahren darauf vorbereitet, dass nun dieser Hype kommt. Also man hat sich schon so mit 1.000 Fotos von sich selber oder Witzbildern von diesem, der Wanderer, der da so in die, von hinten gezeigt wurde. Also eigentlich wurden alle Aufnahmen von hinten mit Caspar David Friedrich schon so connected. Man kann dazu ganz viel sagen, es hat alles, was es heute braucht. Eine Person, also ein Maler, dann hat es diese Naturkulisse, dann gibt es, ich hab mir gestern Fotos angeguckt, er hat ja auch so fiktive Landschaften gemalt und Naturaufnahmen gemalt. Das eine Bild sieht tatsächlich aus, als hätte die KI das gemacht. Also es hat so was extrem Gegenwertiges. Dann auch was in diesem Lost in der Natur, Natursehnsucht, Melancholie, Einsamkeit, die Natur, die ohne den Menschen besteht. Also es hat schon so was extrem Gegenwertiges. Und wenn du jetzt so skeptisch guckst, Lars, also ich kann dagegen schalten, das kannt ja, es ist ja auch kannt ja. Und da würde ich sagen, da zündet das nicht. Beziehungsweise jetzt noch nicht. Also kannt ist jetzt nicht in der Gegenwart in den Herzen angekommen. Caspar David Friedrich schon, und das spürt man, ist meine These.",
      "begin_seconds": 229.897
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, Nina, also... Du spürst es eigentlich nicht. Erstens spür ich es nicht, und zweitens, wir wollen den Check nicht sofort überziehen. Aber du hast jetzt eigentlich noch nicht so richtig gesagt, was daran gegenwärtig ist. Ja, okay, es geht um Natur, und heute geht es auch oft um Natur. Ansonsten ist das einfach ein Klassiker, und dass ein Klassiker im Internet persifliert wird, macht ihn jetzt nicht gegenwärtig im engeren Sinne. Das finde ich kein gutes Argument. Und Natur, das ist mir zu wenig. Du, ich bin wirklich ein Kunstbanaus. Ich kenne mich gar nicht aus.",
      "begin_seconds": 369.537
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Deswegen wollte ich dir diesen Punkt nicht... Ich wollte es gar nicht bei dir bringen, aber es ist ja nur mal jetzt. Ich weiß nicht, wann ich das nächste Mal mit Ijo Ma dran bin. Ich dachte, vielleicht siehst du die Objektivität einfach jenseits deiner Kunstmuffeligkeit.",
      "begin_seconds": 402.857
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also, nee, es tut mir leid. Jedes Jahr ist doch irgendwie 7.000 Jahre Da Vinci. Und dann steht das überall.",
      "begin_seconds": 418.457
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das sag ich ja grade kant, aber man sieht ja grade so schön den Unterschied, weißt du? Wenn du sagst, es ist jetzt das große Jahr von XY, wäre heute 1.000 geworden, oder so was. Manchmal zündet das und manchmal nicht. Und bei Caspar David Friedrich ist es halt so, dass alle Leute sagen so, ey... Das ist ja wirklich wie so Taylor Swift, Caspar David Friedrich. Egal, aber wenn du es nicht fühlst, dann fühlst du es nicht, Lars.",
      "begin_seconds": 425.357
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, nee. Nee, ich fühl's nicht mit so Taylor-Swift-Vergleichen. Kriegst du mich jetzt hinten raus? Auch nicht mehr, Nina. Das ist ja so eine ganz billige Masche, der Vöchenschüler sagt. Nein, nein, man muss schon mal wieder Augustinus lesen. Das ist eigentlich wie Taylor Swift oder so. Da schlafen die Schüler erst recht ein, wenn man sie versucht. Goethe ist wie Taylor Swift. Nee, nee, nee, kein Punkt, nee. Ich habe etwas, was mir in den letzten Wochen... Es gibt es schon länger, aber in den letzten Wochen ist es mir, wie es manchmal so ist, passend die Formulierung ins Auge gestochen. Und zwar, schon länger diskutieren wir darüber, was machen wir mit unseren Kindern auf Instagram? Sollen wir sie da zeigen, wenn ja, wie, ja, immer nur die Hand? Oder können wir sie zeigen, machen wir so ein Smiley übers Gesicht? Und es scheint sich jetzt eine Minimal-Anonymisierung etabliert zu haben, die mir mehrmals aufgefallen ist. Ich finde es eigentlich super spannend, man macht nur was in die Augen rein. Also, ich sehe da mal Kinder auf Instagram, die noch so symbolisch anonymisiert werden, indem man ihnen mit so Stickern, so kleine... Also, diese digitalen Stickern, schon klar, ne? So kleine Sterne in die Augen macht oder kleine Herzen, sodass man sozusagen den Sitz der Seele, die Augen... Gibt es da nicht auch so ein... Wer hat das über Caspar David Friedrich gesagt?",
      "begin_seconds": 451.237
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Caspar David Friedrich hat das gesagt.",
      "begin_seconds": 526.737
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, da gibt's doch von Heine oder so den Satz, als hätte man die Augäpfel rausgerissen, ja? Also, so kleine Sterne und so in die Augen rein, dass man die nicht sieht, dass die geschützt sind. Das ist dann das Anonymisierungsniveau, auf das man sich jetzt geeinigt hat. Es weckt natürlich so eine dunkle Erinnerung an so Bildzeitungs-Pseudo-Anonymisierung. Man sagt, das ist ein ganz schlimmer Verbrecher.",
      "begin_seconds": 528.717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und dann schwarz.",
      "begin_seconds": 550.717
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wir machen in so ganz schmalen Balken, da hab ich mich als Kind schon mal ganz schmalen Balken, die Augen nicht. Aber ich würd den trotzdem auf der Straße erkennen. Es hat ja so was Metaphysisches wie, wir wollen sein Wesen, was im Glanz der Augen ist, das zeigen wir euch nicht wie bei den Kindern. Das sind halt mal keine Balken, sondern lustige kleine Emojis.",
      "begin_seconds": 551.357
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich find das Thema superinteressant. Letztens haben wir da mal so hin- und hergechattet darüber, auch über so Mom-Fluencerinnen und Familienfluencerinnen und wie, oder ja, ganze Familien, die sich so abfilmen, und was das mit den Kinderrechten macht und so weiter und so fort. Deswegen find ich das Thema als Gesamthema sehr interessant. Mir ist das aber irgendwie zu alt, weil ich hab das schon... Diese zwei Sternchen hab ich schon häufiger gesehen. Aber du, wie du's erklärt hast, ist zugegebenermaßen sehr schön. Und natürlich ist das die Kindheitserinnerung, das ist ja genauso, wie wenn sich Leute vor Gericht dann so einen Leitzordner vorhalten, das war so die Extreme der Kindheit, dass man dachte, so ein Ordner wäre so, hier ist so ein dünner Streif.",
      "begin_seconds": 572.037
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich könnte mal auch, wenn man die Kinder auf Instagram postet, den kleinen Kinderleitzordner geben.",
      "begin_seconds": 613.117
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist unser Vorschlag. Dafür hättest du's bekommen, wenn ich das durchsetzen würde. Das Ja geht schleppend los, Lars.",
      "begin_seconds": 617.777
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich hab aber noch was Geiles gleich.",
      "begin_seconds": 625.157
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also ich, beziehungsweise Ben, hier, wo ist Ben, ich such ihn raus, der hat einen Vorschlag eingereicht, und zwar, was mir auch aufgefallen ist, und zwar seit dem 27.12.23, also sozusagen zum Beginn dieses neuen Jahres, ist der berühmte Satz, bei Risiken und Nebenwirkungen, fragen Sie Ihren Arzt oder Apotheker, wird der gewissermaßen gegendert oder erweitert? Und er heißt jetzt, fragen Sie Ihre Ärztin, Ihren Arzt oder in der Apotheke. So, und Ben schreibt, das sei sozusagen hier, also dieser Satz, der ja so tief in uns drin ist, wie vielleicht sonst nur der Gong der Tagesschau oder irgendwas von Wetten, das oder die Tatortmelodie, ja? Das wird jetzt sozusagen so endlich, also ich find das ganz interessant, und wir sollten es nicht aus dem Auge verlieren, dieses wie das langsame Gendern oder die Sprachveränderung da so einsickert in so Dingen, bei denen man dachte, das könnte man nie ändern. Es hat natürlich was Juristisches, und er schreibt, man könnte auch sagen, es ist eine Reverse-Gender-Equality, dass man halt so feststellt, aha, also wenn der Arzt jetzt haftbar gemacht werden, es gibt ja auch Ärztinnen, und die müssen wir ja auch haftbar machen können. Also ich hab das jetzt noch mal nachrecherchiert, ich hab mir eben so ein herrliches Video angeschaut vor der Aufnahme, da ging es um den Professor, der 1990 diesen Satz entwickelt hat. Also mit so diesem Pflichttext, der heißt Pflichttext, Bundesverband der Arzneimittelhersteller, und da geht's so darum, die großen Packungsbeilagen, die musst du halt auf einen Satz irgendwie runterkochen. Und der muss schnell gehen, und ich find es so ganz schön, wie in dieser Formel, also zum einen, wenn so diese großen Institutionen anfangen zu gendern, dass sie natürlich nicht das... LGBTQ und trans und was auch immer, das ist dann zu viel, sondern man erweitert dann um die weibliche Form. Es hat dann diese Schnittstelle von Gendern, also so Zeitgeist, dann was Juristisches, und aber es schneidet auch so ein bisschen das Thema Medizin-Gender-Gap an, ja, also so dieses, dass dann so Studien eher über Männer von männlichen Körpern funktioniert haben. Also es ist irgendwie so ein interessanter Punkt, finde ich, und man könnte natürlich jetzt phänomistisch da noch reininterpretieren, dass man sagt, okay, Ärztin, Arzt oder in die Apotheke, es gibt auch noch so ein Neutrum. Da haben sie dann halt nicht gesagt Apothekerin und Apotheker, kann man sagen, das war zu lang. Gefühlt ist alles neutrale oder zu komplizierte, dieses so, ja, oder in die Apotheke.",
      "begin_seconds": 628.417
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Den Punkt kriegst du, weil ich auch über diesen Satz nachgedacht hab, ich bin ja sonst nicht so ein Fan von diesen Kulturkampf, Gender-Beobachtungen, aber hier kriegst du den Punkt sofort, weil ich drüber nachgedacht hab, auch dieses in der Apotheke, ich find's erst mal eine sprachlich schöne Lösung, damit man die Wendung nicht einfach doppelt, dann hab ich aber gedacht, es stimmt ja einfach. Also hoffentlich sag ich jetzt nichts Falsches, aber wenn ich in die Apotheke gehe und frage hier, ich nehm hier Dingenskirchen akut und verträgt sich das eigentlich mit meinem Nierenmedikament oder whatever, dann frag ich ja gar keinen Apotheker, da ist ja nicht jeder Apotheker, der da an der Theke steht.",
      "begin_seconds": 782.337
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du fragst du die Apotheke?",
      "begin_seconds": 817.397
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na ja, das sind ja, ich weiß nicht, wie die sich nennen, die haben ja sicher eine Ausbildung, aber Apotheker sind ja die Studierten, die stehen ja nicht unbedingt vor mir in der Apotheke. Deswegen ist es ja viel richtiger zu sagen, in der Apotheke zu fragen. Das müsst ihr aber sagen, ich will nicht mit Ihnen reden, wo ist der Apotheker, der soll mal kommen?",
      "begin_seconds": 819.137
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wo ist eigentlich die Apotheke? Ja, ich weiß nicht, sind das dann Chemie... Du meinst, es sind einfach nur Chemiestudierende oder was, die dann... Also manchmal rufen die ja dann eine ältere Person.",
      "begin_seconds": 836.317
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau.",
      "begin_seconds": 847.117
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist dann der Apotheker, meinste?",
      "begin_seconds": 847.537
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Apothekenfachverkäufer, oder ich weiß nicht, wie die sich da nennen, die haben ja nicht alle 15 Jahre Pharmazie studiert, die ich in der Apotheke treffe.",
      "begin_seconds": 850.217
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin mir nicht sicher, Lars, liebe Apothekerinnen, Bubble, meldet euch, wen wir da eigentlich fragen nach Vitamin D. Bitte klärt uns auf.",
      "begin_seconds": 857.857
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, den Punkt kriegst du aber. Den nächsten Punkt will ich aber auch, weil ich finde, das ist einfach Gegenwart. Hat mir, haben mir geschickt, schön immer so eine Paarbewerbung, oder Entschuldigung, ich weiß gar nicht, ob es ein Paar ist, aber eine Doppelbewerbung von Victoria und Justin, oder gibt's auch Justine? Nee, Justin würde man schon sagen, ne? Sie haben mir geschrieben zum Stanley Cup. Der Stanley Cup ist für ein paar nordamerikanische Sportfreaks, muss ich gleich vorausschicken, nicht der Eishockey-Pokal, der gleichnamige, sondern etwas ganz anderes. Nämlich ein sehr trendiger, der mir jetzt auch überall auffällt, Mehrwegbecher, der ziemlich groß ist, wie so eine Thermoskanne, aus so festem, so Stahl, wie als würde man den mit in so ein Stahlwerk nehmen von einer amerikanischen Firma namens Stanley. Also wirklich größer als so ein normaler Becher, der so richtig groß ist, hat so einen Henkel. Oben kann man aber auch noch so einen Strohhalm reinstecken, der hat so verschiedene Funktionen.",
      "begin_seconds": 870.257
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist doch voll alt, oder?",
      "begin_seconds": 927.797
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das Ding gibt's schon ganz lange. Aber jetzt, es gibt da auch so eine Hintergrundgeschichte, hat mir Victoria alles in Zitaten geschickt, dass nämlich der, der das Marketing bei den Crocs gemacht hat, und Crocs so groß gemacht hat, ist zu dieser Firma Stanley gegangen, und hat da so neue, limitierte Farben eingeführt. Und jetzt drehen die Leute durch und prügeln sich in Geschäften um diese in so schönen pastelfarbenen Stanley-Cups, und jeder Star trägt sie bei Instagram und schleppt sie mit sich rum. Also, dieser Croc-Typ hat dann vielleicht einen guten Blick.",
      "begin_seconds": 929.677
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kann der Croc-Typ nicht noch mal uns vermarkten?",
      "begin_seconds": 960.137
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Uns vermarkten, ja, vielleicht auch in pastelfarben noch mal eine Gegenwartsedition rausbringen. Aber das Ding an sich passt natürlich schon gut in unsere Gegenwart. Dieses schwere, industrielle, aber gleichzeitig stay hydrated, ich hab immer mein Wasser dabei, alles Mehrweg. Ja, also, ich glaube, das werden wir, es gibt natürlich jetzt schon viele Artikel darüber, aber ich glaub, wir werden das Anfang des Jahres mehr in Deutschland sehen. Wo hast du's schon gesehen?",
      "begin_seconds": 962.717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, ich mein nur diese Cups, also, du kriegst den Punkt. Es ist nicht irgendeine, es ist ein ganz spezifischer. Genau, weil diese Limit... Man muss ja sagen, dass das zum Prestigeobjekt wird.",
      "begin_seconds": 985.297
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau, Luxusobjekt.",
      "begin_seconds": 995.717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, in so einer Sportgesundheit, hydrated, ich mein, dieser ganze Trend zu trinkbarem Essen, kannst du letztendlich... Also, dieses Trinkflaschen-Ding und dieses Stahl, also, man müsste eigentlich noch mal mehr über diese Stahlnummer nachdenken, warum das so wirkt wie so ein Helm zum Wassertrinken, ja? Also, insofern, es ist nur logisch, dass das jetzt zum Prestigeobjekt wird.",
      "begin_seconds": 997.977
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Der Tesla Cybertruck als Trinkbecher, einfach nur so Brohrstahl zusammengeschweißt.",
      "begin_seconds": 1020.457
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kriegt ihr den Punkt? Kriegt ihr.",
      "begin_seconds": 1026.077
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach schön, sehr gut.",
      "begin_seconds": 1027.697
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sind wir noch mal versöhnlich hier. So, Lars, jetzt aber zu unserem Hauptthema, das wir groß Veränderung genannt haben. Natürlich beschäftigt uns das sowieso immer auch in diesem Podcast. Also, kann ja nicht die Folgen aufzählen, in denen wir über schon Veränderung des Individuums in der Gegenwart gesprochen haben. Das fließt immer wieder ein. Aber was wir noch nie gemacht haben, ist tatsächlich... Ja, das mal zu ordnen, könnte man sagen, ja? Natürlich reden wir ständig über Ratgeber und Influencerinnen und auch die Philosophie. Aber wir wollen jetzt im Januar, ausgehend von den Vorsätzen, noch einmal schauen, teilweise auch echt, wie hast du es schon angeschnitten, an konkreten Vokabeln, was für Konzepte gibt es da, die wirklich mannigfaltig sind? Und mir ist das tatsächlich noch mal aufgefallen, eine Verschiebung vielleicht. Also, als ich jetzt zum Neujahr komm, da kommt ja dann immer so diese Folklore von, wie sie wirklich ihre Vorsätze durchhalten, wie der Körper detoxt nach Alkoholentzug, sozusagen, so dann kommen so Smoothie-Bilder, also diese gelernte Folklore in Artikeln und Insta-Posts und so weiter. Es gab jetzt sogar, zum einen ist es noch größer geworden. Ich glaube, das kann man konstatieren. Das ist so wie in der Weihnachtsfolge haben wir oder ihr ja auch davor, noch in der Adventszeit, um diese Erweiterung von Adventskalendern, dass alles zum Adventskalender gemacht wird. Man kann sagen, auch die Vorsätze explodieren zum einen. Zum Beispiel war auf ZeitOnline ein 31 Tage Detox fürs Konto, ja? Also, da merkt man, das wabert so durch alle Lebensbereiche.",
      "begin_seconds": 1029.237
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was muss ich da machen?",
      "begin_seconds": 1122.617
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ihr habt's nicht angeklickt. Fragt ihr schon mal, irgendwas mit dem... Bitcoin ist heute auch passiert, hab ich auch gedacht, ich versteh das alles, eine Falschmeldung. Wir verlinken das unten, es klang zumindest, dachte ich auch so, ja klar, warum da nicht auch noch mal detoxen? Also, es gibt so einen Anfeuerungsdiskurs, dann gibt es eine Ausweiterung des Vorsätze und verändert dich Kampfrufes. Aber es gibt auch einen Gegendiskurs, würd ich sagen, und da steht dann Artikel, die schreiben, warum das toxisch ist, sich Dinge vorzunehmen. Und bitte begrenzt das nur auf den Januar und macht euch schon mal klar, das wird eh nicht weiter als sozusagen jetzt bis zum 15. halten oder bis zum 20. Und das ist okay, wenn das einbricht, oder gar nicht erst machen. Bitte weniger, und was ich ganz schön fand, was das für mich so zusammengefasst hat, war auf Insta so ein pastelfarbenes Ding, wo dann so stand Resolutions, das war so durchgestrichen, und dann stand da in so schräger, schöner, softer Pseudo-Schreibschrift stand da Gentle Growth, ja? Und überhaupt dieses Wort Gentle, ich mag's so gerne. Ich kenn das so als Gentle Reminder, ja? Wenn ich so sag Gentle Reminder las, wir müssen jetzt echt unseren Podcast verbreiten, dann klingt das, oder Gentle Reminder, du wolltest nicht so gemein zu mir sein oder so. Also dieses Gentle funktioniert wirklich bei mir als aufweichende... Es ist ein schönes Wort, was man gar nicht so gut auf Deutsch übersetzen kann.",
      "begin_seconds": 1123.677
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auf Deutsch könnte man sagen, nachhaltiges Wachstum oder so was Langweiliges sagen.",
      "begin_seconds": 1211.177
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das ist dann wieder so unsexy oder sanft, ja? Oder so was Ekliges wie zärtlich oder so was, ja? Also, das ist gar nicht so leicht oder soft, würde man sagen, auf Englische ausweichen. Also, wir stellen fest, es gibt einen Gegendiskurs. Es gibt immer noch, beziehungsweise verstärkt, sich auf den Zeitpunkt zu fixieren, also auf diese letztlich fiktive Neustartgrenze eines neuen Jahres, sich da so draufzustürzen, das gibt's weiterhin. Aber es gibt eben auch den Zustand, und ich glaube, das ist ganz interessant. Wir haben da auch in der Folge, die Juma und ich, als wir über Narrative mal gesprochen haben, da ging's ja immer darum, dass man heutzutage eigentlich permanent das ganze Jahr auf so einer Journey ist, so eine Reise der Veränderung. Das Leben ist nur noch interessant, wenn's eine Reise der Veränderung ist. Einfach leben ist halt so ein bisschen lame. Also, anders gesagt, es ist eigentlich seit längerer Zeit, rund um die Uhr, das ganze Jahr der erste erste. Und das ist ja eigentlich schon ein bisschen widersprüchlich oder eine neuartige Situation entgegen der Folklore von früher, wo man sagt hat, okay, jetzt ist nach der ganzen Feierei mal ein bisschen abspecken. Also, da kommen ja so Wörter wie der Schweinehund, werden ja auch nie so oft gesagt wie im Januar oder geschrieben.",
      "begin_seconds": 1215.777
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was ich, glaub ich, interessant finde, ist, dass diese Auseinandersetzung mit der Veränderung uns, glaub ich, schon ein bisschen länger begleitet. Also auch die Frage, was ist die Lust an der Veränderung, was ist der Frust mit ihr, inwiefern gibt es einen Veränderungsdruck, der mich irgendwie belastet, ja? Es gab nur früher ein anderes Stichwort, was gar nicht mehr gegenwärtig klingt, das ist die Gegenwart von gestern. Da ging's immer um die böse Selbstoptimierung. Das Wort hab ich länger nicht mehr gehört, aber das war so ganz zentral für Auseinandersetzungen, so soziologisch, alltägliche.",
      "begin_seconds": 1290.797
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich hab da immer sofort dieses, haben den Schuss noch nicht gehört. Wenn man sagt, so böse Selbstoptimierung, da denk ich immer so, Leute, das ist nicht mehr. Das ist irgendwie, man sagt dann immer so schnell 90er, 90er ist es nicht. Was ist es, 2000er, in die Zehnerei, also noch lange, aber wann? Ich find's sehr interessant, wann sterben Wörter, wann faden die so weg, ne? Also, aber wir stellen jetzt fest, grade bei diesem Thema, können wir später noch mal drüber reden, also das ist es nicht mehr, ja? So heißt das heute nicht mehr.",
      "begin_seconds": 1323.237
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es gibt jetzt andere Stichworte, unter denen das verhandelt und kritisiert oder affirmiert wird. Ich will aber trotzdem, die Gegenwart ist ja auch nicht immer nur so kurz, ich will trotzdem diesen großen Bogen einmal benennen, ja? Ich erinnere mich noch genau, dass dieses Slaughterdyke-Buch, das ist mehr als zehn Jahre her, erschienen ist. Und das hatte diesen Titel, ein von Rilke entlehntes Zitat, du musst dein Leben ändern. Und ich glaub schon, dass das so eine Art Signatur unserer Gegenwart ist, was man unter diesem Zitat so versammeln kann. Also, du musst dein Leben ändern, das ist schon ein Thema, an dem wir uns sehr viel abarbeiten. Was nicht heißt, dass man es früher nicht gemacht hätte, dass man in den 50ern nicht mal sein Leben geändert hätte. Aber wie du schon gesagt hast, die Thematisierung davon, grade in den sozialen Medien, ist schon enorm geworden. Und nicht nur da, man muss... Wenn du in den Buchladen gehst, stolperst du ja quasi über die Bücher, die sich damit beschäftigen. Wie man sich ändert, ob man sich ändert, ob man sich dem Veränderungsdruck lieber widersetzt und so weiter. Das wird ja seitenweise diskutiert.",
      "begin_seconds": 1353.817
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wäre dieser Podcast ein Artikel, würde man schreiben, na ja, ist ja auch logisch. Früher gab's dann die Kirche und fast, weiß ich, die Geschlechterrollen, die Familie, die Zwänge, oder so. Geschichtlich gab's mehr Regeln und Rollen und Ordnungen, an die man sich zu halten hatte, und je individueller und mehr glücksstrebender ist. Es macht schon alles Sinn, dass das jetzt so explodiert. Man könnte sogar noch mehr sagen, wir können jetzt auch in Jogginghose überall hingehen, das hätt's früher nicht gegeben. Vielleicht ist das natürlich dieses Aufweichen von Regeln, auf die wir uns einigen können, spätestens seit Corona noch mal mehr. Diese Ortlosigkeit von allem und die Rollenlosigkeit, dass man da vielleicht noch mehr sagt, hey, wir können jetzt alles, dann müssen wir aber auch, oder dann müssen wir uns da irgendwie durchlavieren und das auf die bestmöglichste Art. Also das jetzt noch mal so als kleiner Pflichtsatz vielleicht vor unser Thema vorausgeschickt.",
      "begin_seconds": 1415.077
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was wir vielleicht jetzt wirklich machen sollten, ist mal die Textur der eher unmittelbaren Gegenwart zu erspüren, indem wir eben so ein paar dieser Vokabeln mal erwähnen, die ja auch für verschiedene Schulen der Veränderungslehre stehen, die grade so angesagt sind. Wenn man da so eine kleine Typologie macht, so ein Methodenzoo mal eröffnet, ich will jetzt endlich abnehmen und nicht mehr so viel Müll essen, oder ich will jetzt endlich mal ran an die erste Million, es reicht mir jetzt, ich brauch endlich mal ordentlichen Cashflow. Wie komm ich denn jetzt dahin? Was gibt's denn da so für Standardpraktiken heute?",
      "begin_seconds": 1471.057
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, wir haben eine Liste gemacht, das ist sozusagen die Wörter, die Vokabeln und auch die Konzepte dahinter, die wir vielleicht einmal so durchdeklinieren können tatsächlich. Ich kann ja mal anfangen, weil wir's schon mal hatten, bei diesem schönen Wort Gentle Growth. Das ist ja sozusagen, wenn man sagt, das klassische Konzept ist, ja, du musst halt mehr machen oder dich doller anstrengen oder so was, dann ist hier halt so dieses nicht mehr Wachstum, radikales Wachstum böse, jetzt mal langsam machen, schon growth, aber eben gentle. Also vielleicht irgendwie so dieses, ja, so ein softer, privater, früher hätte man gesagt Optimierungskapitalismus mit sich selber, aber sozusagen auch irgendwie ein ganzheitliches Konzept, oder? Dass man so ein bisschen, oder die Langzeit nachhaltig hast du gesagt, also dass man irgendwie das alles schon mitdenkt. Also man ist einen Schritt klüger und ist nicht mehr so dumm wie früher, dass man sagt, irgendwie, man könnte jetzt mit einem Holzhammer diesen, ja, das ist so Endkampf innerer Schweinehund versus, jetzt werd ich jemand ganz anderes, da hat man dazugelernt und sagt, nein, das ist ein Gentle Growth.",
      "begin_seconds": 1507.017
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich find das trivial, aber ich will grad noch den drei Schritt nachvollziehen, der hier passiert. Weil der erste Moment ist doch, dass der, das echte materielle externe Wachstum im Sinne von BIP, von so, von Petromännlichkeit und BIP, ja, das ist natürlich in den Verruf geraten, aus bekannten Gründen.",
      "begin_seconds": 1578.717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was für eine Männlichkeit?",
      "begin_seconds": 1596.997
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Petromännlichkeit sagt man doch heute immer. So dieselmäßig, ne? Ja, vom Ölzeitalter, ja, das ist so, wo man wachsen und Schornsteine und Fabriken und so, ja, das wollen wir nicht mehr. Und eine Gegenbewegung dazu, die gibt es natürlich auch schon lange im 20. Jahrhundert, also ich denk mal, was wir heute Hippies nennen, ist vielleicht prototypisch dafür, ist sozusagen das äußere Wachstum zu ersetzen durch ein inneres Wachstum, ja. Ich wachse sozusagen in mich hinein, das verbraucht dann weniger fossile Ressourcen und so, ja, nimmt weniger Platz weg. Aber wenn's dann wirklich richtig entweder in die Esoterik oder in die Meditation geht oder vielleicht auch da, wo, ja, auch in die Chemie, ja, da wird ja auch das ein oder andere probiert mit so bewusstseinserweiternden Mitteln, ja, da ist es aber trotzdem ein entgrenztes Wachstum nach innen. Weißt du, ein krasses Wachstum, ja, ich probier jetzt wirklich noch mal die Pilze und ich will noch mal jede Facette, jede Phänomenologie aus mir rauskratzen und alles erreichen. Das ist Schritt zwei. Und jetzt ist ja der Gentle Growth nach innen schon wieder der dritte Schritt, wo sozusagen die externe Wachstumskritik, ja, noch mal übertragen wird nach innen. Vielleicht trivial, aber das ist ja schon ein interessanter Dreischritt, wie das so passiert ist.",
      "begin_seconds": 1598.117
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was mir jetzt, weil Lars macht gerade so schöne Bewegungen mit den Händen, was mir so auffällt, ist, dass es ja irgendwie lustig ist, dass es ist ja nicht D-Growth, sondern es ist Gentle Growth. Also, es geht schon um Wachsen, aber schon so innerlich Wachsen, aber langsam und ist natürlich so ein bisschen ironisch, dass wenn's um Abnehmen geht, dann will man ja halt gar nicht mehr. Also, dann wär D-Growth natürlich ein bisschen sinnvoller, ist jetzt aber nur ein kleiner Gag hier am Rande. Also, wir verstehen sozusagen, es geht um Wachstum, aber langsam, bitte, ja. Dann gibt es eine auch auf das Innere bezogene Formel, das ist, würd ich sagen, das hab ich auch in so einer Yoga-Challenge, also ich hab mir das jetzt die letzten Wochen mal so ein bisschen angeguckt, da stand dann so, hole dein bestes Selbst aus dir heraus. Also, ich berge, oder wie heißt das bei Heidegger, entberge. Also, ich hole aus, also, ich hole meinen Goldschatz aus mir selber. Oder wie hieß es in dieser Yoga-Challenge, die hab ich dann nachgeturnt gestern, und da hieß es so, es ist alles, also, hat was Schön-Entlastendes natürlich, es ist alles schon in dir. Also, du musstest, wie geil, ne? Es ist schon alles da.",
      "begin_seconds": 1674.937
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was ist das für eine Jo? Ist das mit Adrienne, oder wie die heißt?",
      "begin_seconds": 1745.477
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, Medi Morrison, die wie Medi gesprochen wird, aber immer Medi zu sich selber, sag ich, versteh's nicht, wollte noch mal... Das sind so Videos?",
      "begin_seconds": 1748.617
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber ich will das auch mal machen, aber ich komm da nicht zu.",
      "begin_seconds": 1756.537
    },
    {
      "speaker": "SPEAKER_3",
      "text": "YouTube eingeben, das ist die, die auch, hatte ich schon mal im Gegenwart-Check, die auch Yoga mal hatte, also, du kannst sehr gut die Gegenwart tracken, weil die dieses Netflix-Yoga auch mal hatte, also, auf dem Sofa, ne? Also, du kannst da sehr, sehr viel immer ablesen, und die sagt, es ist alles schon da, und das ist, glaub ich, einfach so ein Topos, kann man sagen, dieses Etwas-Herausholen, was bereits existiert. Also, es geht ja immer darum, wenn wir uns fragen, also, wenn wir's bei abnehmen machen, dann würden wir sagen, na ja, das gesündere, dünnere Ich ist eigentlich in mir drin. Vielleicht hat es so eine innere Verwandtschaft mit diesem Natürlichkeitsdiskurs, also, diesen Eigentlichkeitsdiskurs, der uns ja auch immer wieder umtreibt hier im Podcast. Es ist alles schon da, also, vielleicht eine Prise Entfremdung ist da vielleicht drin. Also, eigentlich, wenn wir so wären wie Kinder, ne? Das ist ja auch bei diesen orthopädischen Sachen immer so, und das stimmt ja auch, wenn man seine eigenen kleinen Kinder beobachtet, wie gerade die sitzen, selbst wenn sie Lego spielen, die haben so eine gerade Wirbelsäure, und irgendwann verkrümmt es sich dann durch die böse Schule. Aber eigentlich könnte man dieses alte Kinder-Ich vielleicht auch in solchen Fragen noch aus sich selber wieder herausholen.",
      "begin_seconds": 1759.537
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wir können diese einzelnen Schulen ja hier nur anreißen, aber auch diese ist natürlich so interessant, dass die eigentlich eine ganze Folge wert wäre. Weil ich würde sagen, diese Idee, dass Selbstoptimierung, jetzt benutze ich noch mal das Wort, Selbstverbesserung, nicht einfach bedeutet, irgendwas anderes zu werden, sondern das zu werden, was man eigentlich ist, oder, und das ist für mich die zentrale Formulierung, würde ich jetzt mal behaupten, aber schon in den 90ern zumindest in den USA immer umging, nämlich werde die beste Version deiner selbst. Aber es heißt nicht, werde etwas Besseres, irgendwas, nein, schon die Version deiner selbst. Es ist eben schon an mich angekoppelt. Das finde ich deswegen so wahnsinnig interessant, weil das, glaube ich, schon die Persönlichkeitsideologie des Neoliberalismus ist. Es ist immer so ausgenudelt, wenn man irgendwas Neoliberal nennt, aber in dem Fall finde ich, stimmt das schon. Nur interessanterweise hat sie so was Essenzialistisches. Das ist gar nicht nur Neoliberal heißt immer mehr und weiter und dies, sondern das ist alles schon in dir drin. Das zieht sich auch bis heute übrigens da zu den Ratgebern, die wir kritisch zurecht beäugen, weil sie irgendwie so rechts- oder sonst problematisch sind. Also wenn man sich Jordan B. Peterson anhört, oder noch schlimmer, so was von Kollegah oder so, Boss-Transformation, da ist die Idee immer, du bist schon eigentlich, was, in dir ist schon ein Tiger, oder was auch immer, den musst du nur jetzt rausholen.",
      "begin_seconds": 1827.237
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wenn Paare sich trennen, ist es ja häufig auch so dieses, wir sind die beiden nicht die besten Versionen, also die schlechtesten Seiten von uns holen wir auseinander raus. Das ist halt sogar in so einer, wie mit anderen, wir sind einfach, ist kein Match, weil unsere Schattenseite kommt hier heraus.",
      "begin_seconds": 1914.017
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Jetzt braucht natürlich die Gegenwart auch, das haben wir ja auch schon hier und da mal angesprochen und da mal in der Folge über Medienverzicht, Nachrichtenmüdigkeit. Es kommt natürlich bei der Gegenwart auch ein starker naturwissenschaftlicher, kognitionspsychologischer Aspekt rein. Ich glaub, da steht ganz stark dieser Begriff Habit für, die Habits, an denen man arbeiten soll. Also da gibt's ja auch in der Bahnhofsbuchhandlung immer ein ganzes Regal mit gerne dann im Original US-englischen Büchern, die mit viel so Fußnoten zu irgendwelchen Studien daherkommen über, wie ich mit der, mit meine Habits verändern kann, weil die eigentlich sind das, was mich steuert. Was sind Habits? Na ja, jetzt also ganz blöd zusammengefasst heißt es am Ende ja nur, ich mach im Alltag ganz viele Sachen, die mir nicht wirklich bewusst sind, für die ich mich nicht jedes Mal entscheide. Ich putz mir jetzt die Zähne, sondern das ist einfach so in der Routine. Ja, Routine ist vielleicht das naheliegende Wort. Und ich mach das einfach. Und die sind entweder schlecht oder gut, ja? Und ich will natürlich versuchen, die schlechten Habits loszuwerden und gute Habits mir drauf zu schaffen.",
      "begin_seconds": 1931.157
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was interessant daran ist, ist dieses alte Selbstoptimiererische so ab dem ersten Januar, das hat ja, er arbeitet ja mit dem Konzept der Zäsur, ja, also so Cut, Neustart, ein anderes neues Ich, so. Hier sagt man auch dieses Mantra, du kannst nur das machen, was du täglich, wenn es täglich in deiner Routine ist, das ist die große Veränderung, also es hat ja auch so einen Entlaufen, das ist die große Veränderung, das große neue Selbst, kannst du nur durch diese mini-kleinen Schritte herauskitzeln oder leben letztlich. Und du hast ja schon gesagt, Unbewusstsein, also es ist eigentlich was, was dann irgendwann so eine Routine, dann heißt das immer wie Zähne putzen, Sport muss werden wie Zähne putzen, ja? Also du denkst nicht mehr drüber nach, du machst es einfach. Also Regelmäßigkeit, Stabilität, das sind so die Begriffe statt der große Knall. Auch sehr interessant, widerspricht sich ja schon.",
      "begin_seconds": 1999.137
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wobei, also ich hab in einen von diesen Sachbuchkrachern dann reingelesen, also The Power of Habit Unterzeile ist, why we do what we do and how to change. Waren die mir zu lang? Warum wir das tun, was wir machen und wie wir uns ändern können, ja? Und ja, das Buch fängt wirklich sehr gegenwärtig, obwohl es ist auch schon ein paar Jahre alt, an, weil es so zwei Fallstudien, aber nicht so wie so eine Biografie, sondern so als medizinische Fallstudien im Mittelpunkt rückt. Und da gibt es dann beides, was du genannt hast. Es fängt mit zwei interessanten Geschichten an. Die erste Geschichte, da fängt das Buch auf der ersten Seite mit an. Es ist dann eine Amerikanerin, eine Jüngere, Lisa Allen heißt sie, also wird auch mit Namen erklärt. Und die war lange übergewichtig, verschuldet, konnte nie in einem Job bleiben, ist immer wieder gekündigt worden, lag nicht in Ruinen, aber lief auf jeden Fall nicht so gut. Und die macht bei einer Studie mit, wo Forscher wirklich überprüfen wollen, wie können Leute sich verändern? Denn sie hat sich komplett verändert. Sie ist eine der wenigen Fälle, was heißt wenige, aber wo es so offensichtlich ist. Und dann wird tatsächlich erzählt, das ist mehr so ein Erweckungserlebnis. Sie wollte unbedingt über die Pyramiden sehen, als es ihr noch schlecht ging, als sie noch dick war, aber ihre Kreditkarte war noch nicht maxed out, deswegen ist sie dann einfach nach Ägypten geflogen. Und da war es aber so heiß, sie war im Hotelzimmer, sie hat nur geschwitzt und konnte sich nicht bewegen. Sie ist dann mit einem Taxi irgendwo langgefahren und hat Wüste erblickt in Ägypten. Dann hat sie gesagt, in einem Jahr will ich diese Wüste durchqueren. Das hat sich einfach so vorgenommen, so wird es geschildert. Und deswegen hat sie dann anders gegessen, hat dann ihre Habits geändert. Also ist dann schon so ein bisschen eine Erweckungserlebnis. Das allein reicht nicht, aber die Habits musste sie ändern. Die Freude ist, dass sie in einem Jahr durch die Wüste gewandert ist. Allerdings ging das mit so einem Air-Condition-Geländewagen, der sie da durchgefahren hat. Sie hätte eigentlich gar nicht alles ändern müssen, aber das war der Initialimpuls. Und die zweite Geschichte, ich will nur diese Art, wie diese naturwissenschaftlichen Erzählungen funktionieren, klarmachen. Die zweite Geschichte, die ganz zentral am Anfang von dem Buch ist, ist von einem wohl berühmten medizinischen Patienten, Eugine Pauli, ich glaub, man spricht das so aus, wird auch immer gesagt, aber in den medizinischen Forschungen, in den Aufsätzen immer nur EP, um ihn so ein bisschen zu anonymisieren. Und der hat leider das traurige Schicksal gehabt, dass er schon im Rentenalter eine Infektion im Gehirn hatte und dadurch einen bleibenden Schaden hat. Und das gibt's, gibt's ja seltene Fälle, in denen das so ist. Sein Gedächtnis in dem Sinne eingeschränkt war, dass er sich keine neuen Informationen mehr merken konnte. Also immer wird immer erzählt, wenn er bei den Arztterminen war, hat er den Ärzten immer dasselbe erzählt. Hat immer wieder gesagt, als ich noch mit Computern gearbeitet hab, da waren die viel größer als Ihre. Dann kam der nächste, hat wieder dasselbe gesagt. Was aber den Ärzten auffiel, ist, dass er trotzdem, nachdem er umgezogen ist, Spaziergänge um sein Haus machen konnte. Die haben am Anfang mit seiner Frau gemacht, die Ärzte haben sich immer gefragt, aber wenn er sich sonst nichts merken kann, wenn er sich keinen Namen merken kann, warum kann er das? Und was ist die Antwort?",
      "begin_seconds": 2052.357
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Habits.",
      "begin_seconds": 2235.857
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Diese Spaziergänge waren so unbewusst abgespeichert. An dem Baum biege ich ab, da geh ich rein, dass er nicht drüber nachgedacht hat. Und deswegen, das ist die große wissenschaftliche Pointe, die Habits scheinen in einem anderen Teil des Gehirns angesiedelt zu sein, als in dem, wo man sich merken muss, das ist Nina, das sind die Termine, die ich morgen habe. So versucht einen das Buch mit solchen Geschichten, mit so populärer Kognitionswissenschaft, irgendwie darauf einzustimmen, dass man jetzt mal Finger weg vom Snickers lassen soll.",
      "begin_seconds": 2236.817
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist aber interessant, weil dieses wissenschaftliche, hätte ich bei dem Wort Habit oder Routinen, dieses Morning-Routine, hatten wir auch schon sehr oft, da hätte ich dann eher das Historische gedacht, dieser durchgetaktete, mönchische Tagesablauf, dass man eher davon sich so... Dass das eher so ein Fetisch wird, dass man sagt, okay, morgens immer dann aufstehen, immer noch kein Handy auslassen. Also dieses wirklich, dass du so wie so ein Mantras, sind auch Wiederholungen, die du irgendwann gar nicht mehr merkst, dass du die sagst. Ich hätte eher fast in so eine esoterische oder geschichtliche Richtung und in sehr, sehr private dann... Dass man versucht, die Autorität zu werden, die früher, meinetwegen, die Kirche oder was auch immer hatte. Genau, dass man versucht, diesen Move zu machen, ich werde die Autorität, die nicht mehr da ist, bis ich es so verinnerlicht habe, dass ich das einfach so mache. Ja, gut, also Habits ist klar geworden. Nächster Punkt haben wir, das ist vielleicht auch was, was Selbstoptimierung manchmal so ein bisschen ersetzt hat, dieses Wort Arbeit. Also wir haben bei ganz vielen Themen schon darüber gesprochen, Workbooks, ja? Also du, Fleiß, da ist Fleiß, glaub ich, der Wert oder das Ideal.",
      "begin_seconds": 2267.657
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Du musst das noch mal erzählen, was ist ein Workbook oder was macht man da? Ist das, wenn so Frauen in einem Café in so einem Buch so was anmalen?",
      "begin_seconds": 2341.437
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, ich hab das auch bei Instagram oder so letztens gesehen, dass da tatsächlich auch so die Aufgaben... Also eigentlich ist das, glaub ich, es hat schon was mit den Habits zu tun, aber ich glaube, diese Arbeit, dass eigentlich alles im Leben Arbeit geworden ist, vielleicht außer die Arbeit selber, aber das sozusagen dieses In-Häppchen-Abarbeiten, Selbstoptimierung und To-Do-Liste hängt ja so ein bisschen vielleicht auch zusammen, dass ist dieselbe Epoche. Und heute sind wir eher dabei, also ob es jetzt darum geht, irgendwie Mental Load abzuarbeiten oder sichtbar, ich glaube, es geht auch ganz viel so um Sichtbarmachung oder genug Trinken. Ja, also es kann so wirklich alles sein. Also was ich gesehen hab, ist, dass du nicht nur irgendwas abhackst, es sah aus wie eine immer kleiner werdende Excel-Tabelle. Ich frag mich, wie klein...",
      "begin_seconds": 2348.557
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich hab aus meinem Stanley Cup Wasser getrunken, abgehackt. Wasserglas ausgemalt in meinem Workbook.",
      "begin_seconds": 2399.337
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, und das mein ich, es wird halt immer, immer kleinteiliger. Vielleicht auch so ein bisschen beeinflusst dann durch dieses so, ja, mit so Emoticons oder Kleinen. Was ich gesehen hab, fand ich sehr beeindruckend, weil ich mich frage, wie kleinteilig kann es noch werden? Dass man praktisch, da war so eine, da saßt du so die Hand, und die hat dann so ausgemalt, da war das Tagesziel noch nicht ganz erreicht. Oder es sollten so drei, wie so kleine Eier, bunte, farbige Eier wurden da gemalt, so ganz, ganz klein. Also wirklich so, ja, kleiner als ein kleiner Fingernagel. Und da musste sie in die Tabelle dann so ausmalen, was weiß ich, bleiben wir beim Beispiel, wie viel Wasser sie getrunken hatte. Und hat dann über den Tag hinweg nicht das ganze Ei ausgemalt, sondern erst mal das halbe Ei. Und wusste dann so, jetzt muss ich nur noch die untere Hälfte von diesem Ei ausmalen. Also so wie kleinteilig, und das hat ja was von so einer ganz fleißigen Hausaufgaben... Ja, Arbeitsetorsnummer, so fleißiges Bienchen.",
      "begin_seconds": 2406.537
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber das bringt uns vielleicht auch noch zu einem anderen Begriff, den wir einmal nennen wollten, nämlich Journaling. Also, wie gesagt, mir fällt halt auf, und ich muss es leider gendern, Männer... Obwohl, ein paar Männer seh ich auch, aber es sind meistens Frauen, die eben in schönen Büchern im Café sitzen. Ich weiß nicht, ob sie einfach Tagebuch schreiben oder ob das so angeleitete Tagebücher sind. Da gibt's ja manchmal so Five-Minutes-Tagebuch, wo drinsteht, was war heute gut, was war heute schlecht. Aber ich glaube, das ist auch ein Konzept, was nicht nur zum Dokumentieren, sondern auch zur Veränderung anleiten soll, indem ich mir bewusst werde, was ich überhaupt mache.",
      "begin_seconds": 2465.037
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist vielleicht noch mal was anderes, also die Workbooks, also Habits, Workbooks und Journaling, ist schon alles so eine Familie. Aber es sind schon verschiedene... Bei dem einen würde man sagen, Unbewusstsein ist das Wort, bei dem anderen würde man sagen, Fleiß ist das Wort, und bei Journaling ist es eher Statistik. Da wird's schon wieder naturwissenschaftlicher, dass man sagt, da geht's um Berechenbarkeit. Und erst mal festzustellen, oder auch so ein... Also, psychologischer gesagt, kannst du rausschreiben, was du fühlst. Und dann kannst du's aber auswerten am Ende der Woche. Was hast du am Dienstag daraus geschrieben? Das kannst du machen, du kannst aber auch körperliche Zustände, Stimmungen, also letztlich wie so eine App in Papierform oder Form. Dass man einfach fest an den Gott, der Statistik glaubt, und dann sagt, na ja, wenn das so ist, wenn ich meinen Ist-Zustand so tracken kann, dann kann ich auch Veränderung letztlich, na ja, eingeben und auch berechnen irgendwie. Oder dann muss ich irgendwelche Parameter ändern, und dann kommt Veränderung.",
      "begin_seconds": 2499.637
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Interessanterweise ist das vielleicht etwas, was ich selber benutzt habe, ohne es so genannt zu haben, und vielleicht so als Privatkonstrukt. Weil die einzige klassische Persönlichkeitsveränderung, die viele Leute versuchen, die mir gelungen ist, war mal, ich hab mal aufgehört zu rauchen und hab bisher auch nicht wieder angefangen. Lustigerweise habe ich das Dokument nicht Raucher-Tagebuch genannt. Ich schreib sonst nicht so viel Tagebuch, ich versuch's immer wieder, es ist ein Habit, den ich mir keinen draufschaffen würde. Damals hab ich anlässlich das nicht mehr Rauch ins Tagebuch geführt, da stehen Sachen drin, die nichts mit Rauchen zu tun haben. Aber meistens steht so was drin wie, es ist interessant, wenn man liest, was einen geärgert hat, ich weiß nicht mehr, was ich machen soll, wenn ich die Straße runterlaufe, weil ich immer geraucht hab. Es ist so langweilig, die Straße runterzulaufen zu U-Bahnstationen. Ob's mir geholfen hat, weiß ich nicht, ich hab's gemacht und rauch nicht mehr.",
      "begin_seconds": 2563.237
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Herzlichen Glückwunsch, Lars. Ich erinnere mich noch daran, wie du runtergegangen bist zum Rauchen. Was haben wir noch? Das Wort Nudging ist, glaub ich, auch ein Gegenwartswort. Du konntest das, glaub ich, ganz gut erklären. Ich krieg da sofort so einen Hund, den man sogenannt das Lecker lie. Dass man sich selber Anreize geben muss. Aber das ist es nicht ganz, oder? Es ist vielleicht auch kollektiver. Ich hab das gestern kalt gegoogelt, da ging's um Recycling. Und wie man Bürgerinnen und Bürger zum Recycling bringt, indem man sie natscht mit irgendwelchen Tools, wo sie so eingeladen werden. Wo sie durch die Straße gehen und denken, ach nee, wenn das so einfach ist, dann mach ich das doch jetzt. Hat das was Kollektiveres?",
      "begin_seconds": 2613.937
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist ein zweites Beispiel für etwas sehr Verwissenschaftliches. Dass es kommt aus der Forschung und massenweise Forschung flankiert. Dass es funktioniert und wie es funktioniert. Das Zweite ist aber, es ist wirklich nicht ganz das, worüber wir heute sprechen wollen. Wir sprechen darüber, wie wir uns persönlich verändern zu unseren Zielen hin. Vielleicht kann man sich selber natschen, wer weiß. Aber benutzt wird es eigentlich, wenn wir Gesellschaften steuern wollen. Also, jetzt etwas naiv formuliert, wenn der Staat uns verändern will. Nicht, wenn wir uns verändern. Und zwar, wenn er's machen will, ohne Gewalt sowieso, ohne Zwang, ohne Gesetze. Aber auch eigentlich so mit möglichst wenig Druck. Und auch nicht so, du kriegst 100 Euro, wenn du endlich mal deinen Schrott recycelst. Sondern durch mehr so ganz kleine Tricks. Das klassische Beispiel ist, glaube ich, ich kriege einen Brief, wollen Sie Organspender werden? Da soll ich was ankreuzen. Wie muss der formuliert sein? Wie müssen die Kästchen aussehen? Wie muss die Reihenfolge sein? Damit die Leute so ein bisschen, sozusagen, dahin nudgen. Wie übersetzt man das? Schubsen?",
      "begin_seconds": 2657.437
    },
    {
      "speaker": "SPEAKER_3",
      "text": "So wie man so Kinder so ein bisschen schiebt.",
      "begin_seconds": 2725.217
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schubsen ist schon zu viel, so ein ganz leichtes Schubsen. Dass sie da ankreuzen, ja. Damit wir endlich mal mehr Organspender haben. Wie ist das formuliert? Wie sieht das aus? Müssen wir das eine Kästchen ein bisschen dicker machen? Das verstehe ich unter Nudging. Es ist aber mehr so Gesellschaftskontrolle als Persönlichkeitsveränderung. Ist so ein Randphänomen.",
      "begin_seconds": 2728.217
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Interessant ist ja auch, weil du grade Zwang meintest oder so. Da könnte man natürlich jetzt auch, das lassen wir vielleicht mal, aber man könnte es als so eine Fußnote setzen, Zivi machen. Das ist ja auch eher so ein Gesamt... Also das hat ja für viele, die das gemacht haben, schon einen extremen Impact gehabt auf ihr Leben. Da waren sie mal in der Kita oder im Altenheim und haben eine ganz andere Arbeit gemacht. Das ist ja so wie so ein Erasmussemester oder so was, ein Einschnitt in den prägenden Jahren der Jugend. Und das ist ja eher auch kollektiv als... Ja, also Zwang oder meinetwegen jetzt genatscht, ein Standard-Kollektivangebot an eine Biografie sich zu verändern. Also es wirkt nicht wie hier, verändere dich, macht Zivi, sondern macht Zivi, das ist cool. Aber wirkt häufig wie so eine Veränderungsthesur. Darum geht's ja jetzt nicht. Vielleicht gehen wir noch mal ein bisschen weiter.",
      "begin_seconds": 2747.277
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Können wir zum Abschluss das Manifestieren nennen? Wir hatten noch nichts richtig Esoterisches. Manifestieren, das ist jetzt schon maximaler Abstand zu so kognitionspsychologischer Forschung oder so.",
      "begin_seconds": 2802.777
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielleicht können wir zwei esoterische Sachen sagen. Manifestieren, ich hab mich noch nicht richtig eingearbeitet. Ich glaube nur, es geht tatsächlich um so, ich stelle mir das vor und dann passiert es. So simpel hab ich das jetzt abgespeichert.",
      "begin_seconds": 2815.037
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Für mich ist das, um ein Beispiel zu bringen, das berühmte Buch The Secret, natürlich auch US-amerikanisch, da geht's immer darum, man muss das beim Universum bestellen. Und dann kommen sie auch.",
      "begin_seconds": 2827.017
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist auch so eine geile Formel, ja.",
      "begin_seconds": 2838.177
    },
    {
      "speaker": "SPEAKER_1",
      "text": "The Secret gibt's auch in jedem Buchladen, glaub ich, dreimal, weil das so Dauerklassiker ist.",
      "begin_seconds": 2839.757
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich glaub, noch esoterisch kann man auch sagen, diese ganze Astrosache, du musst dich da einarbeiten und dann hast du es verstanden. Vielleicht ist das, glaub ich, auch so ein bisschen so ein esoterisches, also sich einarbeiten in eine esoterische Welt oder mit einem Engel sprechen. Wir hatten ja gerade bei der Zeit eine große Engeltitelgeschichte zu Weihnachten. Also ich glaube, diese Karriere von solchen esoterischen Figuren, die dann auch an alte Traditionen anschließen, also das kann man natürlich auch sagen. Ich ändere mich, indem ich checke, es liegt nicht in meiner Hand, es liegt nur in dem Sinne in meiner Hand, dass ich mich in die höhere Ordnung einarbeite, sodass ich's verstehe. Und wenn ich's verstehe, kann ich auf die Nachrichten der Engel hören oder auf das Universum, bei dem ich bestelle, muss ich ja erst mal checken, dass ich's bestellen muss. Das ist vielleicht die Eso-Ecke, die wir jetzt grob...",
      "begin_seconds": 2844.817
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Oder? Was ich so an diese Manifestieren oder Bestellen, wie ich's jetzt mal nenne, was ich da so interessant finde, ich hab immer das Gefühl, dass es ein ganz fatales Hufeisen an zwei Zielgruppen dafür gibt, die das gerne benutzen. Ich glaube, Leute, die tatsächlich sehr erfolgreich sind, glauben da, behaupte ich jetzt einfach mal, überdurchschnittlich oft dran, weil es ihnen natürlich so vorkommt, als sei das so.",
      "begin_seconds": 2900.497
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil sie erklären müssen, warum sie so viel Erfolg haben.",
      "begin_seconds": 2924.457
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber wenn ich sehr erfolgreich bin, macht es natürlich Sinn, dass ich denke, ja, ich sag mir das, dass das so kommt, und dann passiert es auch. Ich würd nur sagen, nicht weil du's gesagt hast, sondern aus dritten Gründen, aus denen du auch erfolgreich bist. Und gleichzeitig sind's aber auch die, die wirklich sonst sehr wenig Selbstwirksamkeitserfahrung haben, die irgendwie gescheitert sind oder nicht vorankommen. Wir jetzt nicht sagen, sehr arme Menschen, es gibt ja vielleicht auch in der Mittelschicht Leute, die in irgendwelchen Jobs festhängen und unzufrieden sind. Die Unzufriedenen, die, glaub ich, machen das auch gerne, weil sie das Gefühl haben, das bleibt ihnen noch offen. Sie haben die Erfahrung gemacht, wenn sie wirklich in die Welt reinhebeln wollen, passiert nichts. Deswegen denken sie, wenn ich's beim Universum bestelle, ist das endlich mein Weg hier raus aus meinem langweiligen Job oder so. Und diese Kombination sozusagen, der Prediger vorne, der vielleicht wirklich erfolgreich ist und die Leute sagen, ihr müsst manifestieren, und die grauen Leute im Publikum denken, ja, stimmt, vielleicht klappt's dann endlich, weil sonst hört mir ja keiner zu. Das ist natürlich auch eine gefährliche Kombination, weil ich will niemandem was unterstellen, aber viele dieser Manifestierenschulen sind natürlich auch, ja, Abzocke, da zahlt man dann Geld für irgendwas, für irgendwelche Seminare.",
      "begin_seconds": 2926.897
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Für eine Engelsprechstunde bezahlst du, du blättest auch schon ordentlich was hin.",
      "begin_seconds": 3003.197
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das stimmt, das ist bei der Esoterik oft so.",
      "begin_seconds": 3006.337
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also, Lars, ich glaube, wir sind schon weit fortgeschritten, wir müssen noch ein paar Sachen nennen. Wir sind bei diesem sich in eine Logik einhacken, die man dann versteht, wodurch man gesteuert wird. Das haben wir jetzt auf esoterischer, ich ändere mich, wenn ich mich da einarbeite. Man kann das aber auch bei... Ich finde, das Wort technischer Fortschritt, das hat zwei Richtungen.",
      "begin_seconds": 3009.277
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ah, klar, ja, natürlich.",
      "begin_seconds": 3029.217
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das eine ist, wenn wir bei unserem Beispiel bleiben, abnehmen. Die Abnehmenspritze hätten wir auch schon fast im Gegenwartscheck nehmen können, so präsent wie das Thema ist. Man kann sagen, okay, Medizin muss das regeln. Oder technischer Fortschritt wird das alles regeln. Und ich muss mich nur informieren und vielleicht auch wagen.",
      "begin_seconds": 3030.277
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich muss natürlich an den technischen Fortschritt glauben. Ich darf nicht konservativ oder zu so grünerdig sein und hab dann Angst vor Genen oder so.",
      "begin_seconds": 3049.837
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, allen Schnickschnack lassen, einfach Abnehmenspritze rein. Man kann aber auch sagen, es gibt auch softer... Also, wo du sagst, es sind alles nur die Hormone oder unsere biochemische Zusammensetzung. Und wenn ich die tracke, wenn ich sage, okay, das ist jetzt Melatonin und das ist jetzt mein Zyklus usw., dann, wenn ich das verstanden habe, meine biochemische Zusammensetzung, wenn ich das tracke und mich einlese und meinen Arzt frage oder in der Apotheke, dann kann ich mich ändern. Und nur so, diese Habits und das Joggen, das kann ich mir sparen, weil mein Körper braucht eigentlich... Also, was sehr wichtig ist, sind vielleicht noch zwei Dinge. Dieses Detox-Moment, das wir schon in einer Zeit leben, seit etwas längerem, wo es ja darum geht, sich nicht von den falschen Menschen intoxizieren zu lassen. Jedenfalls, dass man sich nicht den negativen Einflüssen negativer Menschen oder Narzisten oder was wir alles schon hatten. Also, du musst dich stay away von den schlimmen Einflüssen. Das ist wie kein Zuckeressen, aber auch, sich nicht mit negativen Menschen umgeben. Und dann ist die Psychohygiene, also ein bisschen aufpassen, mit wem man sich trifft. Und dann hat eine Verwandtschaft, mit dem bist du schon okay, die anderen sind das Problem. Oder man kann auch sagen, die Ansteckung geht in beide Richtungen, also die Angst vor der Ansteckung mit Negativität, aber auch dieses positive Narrativ, du musst dich mit positiven Leuten umgeben, dann wirst du dein besseres Selbst. Das kann man als Top-House nehmen, denke ich. Und natürlich ein All-Time-Favorite, der Blick in die Vergangenheit. Also, die Arbeit am inneren Kind, das haben wir oft besprochen. Wenn wir unsere Vergangenheit verstehen, nur dann können wir uns verändern. Also, ich glaube, das ist eins der populärsten... Also, vielleicht schon Dinge oder Methoden, die schon immer wichtig waren. Aber jetzt ist es halt auch wirklich gerade... Also, zu sagen, ich gucke nicht in meine Vergangenheit und mein Herkommen und historisches Gewachsensein als Psyche, wäre ja vielleicht ein bisschen naiv heutzutage.",
      "begin_seconds": 3058.217
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, auch ist es ein Thema für sich.",
      "begin_seconds": 3181.117
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich weiß, du bist nicht Fan davon, aber man muss sagen, es ist wirklich sehr erfolgreich.",
      "begin_seconds": 3183.037
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also, in diesem Sinne sitze ich wirklich völlig verkehrt in dieser Gegenwart. Weil ich damit so wenig anfangen kann. Es ist wie das sprichwörtliche This-is-water. Ich hab das Gefühl, man muss die Leute schon wieder drauf hinweisen, dass alles, was sie tun, ist immer nur entweder gesellschaftliche, historische, politische Geschichte zu analysieren oder ihre eigene. In irgendwelchen Romanen, wo sie drüber schreiben, dass es früher bei ihnen nur das billige Nutella gab. Und deswegen sind sie jetzt, was hab ich noch nicht gehört, trans-class. Und haben Probleme mit ihrer Klassenscham oder so. Es geht nur noch darum, und ich kann's einfach nicht mehr. Aber gut, es ist halt so.",
      "begin_seconds": 3187.497
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es ist halt so. Als Veränderungsmodell, du kannst dich 2024 verändern, ohne in die Vergangenheit zu gucken. Ich glaube, vielleicht als letzten Punkt von unserer Typologie der Veränderung, die wir gesammelt haben, kann man noch sagen, natürlich ein radikales Gegenmodell, oder was heißt Gegenmodell, aber eins, wo man sagt so, hey, ändert deine Einstellung, Klaas, weißt du? Wenn man in die Vergangenheit guckt, kann man sagen, ich hab nur ein Problem mit meinem Körper, weil ich an diesen normschönen Idealen hänge. Man kann dann sagen, setz dir eine andere Brille auf, ändert die Perspektive, und schon ist alles okay. Das ist noch mal, find ich, relativiert alle anderen.",
      "begin_seconds": 3224.877
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach so, du meinst jetzt wirklich, ich nenn das immer buddhistisch, ich will das jetzt nicht überspannen, das Wort ist sehr lose, benutze ich, eine buddhistische Einstellung, die die Welt auf den Kopf stellt. Normalerweise denken wir, verwestlichte Petromaskulinisten denken immer, ich hab einen Wunsch, und jetzt muss ich die Welt so machen, dass der Wunsch wahr ist, dass die Welt so ist, wie ich sie haben will. Du meinst jetzt die Alternative, dass ich sage, lass doch einfach deinen Wunsch fallen, dann passt alles, wie es ist. Wünsch dir die Welt so, wie sie gerade ist, dann hast du gewonnen. Nee, gar nicht.",
      "begin_seconds": 3260.717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Beziehungsweise, jetzt meinte ich bei unserem Beispiel, wenn man sagt, okay, ich setz mir die Brille auf, oder ich sage Body Positivity, bam, ich muss meinen Körper gar nicht ändern, hey, andere Brille aufgesetzt, mein Körper ist so cool, wie er ist. Das ist ja so ein Move, den man machen kann. Dann kann man sich den Januar auch nett machen, so das meinte ich. Ja, buddhistisch würde ich eher sagen, das Buddhismus ist schon interessant, weil das verstehe ich eher so, identifizier dich nicht mit deinen Wünschen so sehr, dass sie dich bestimmen, sondern lebe... Also, der Buddhismus sagt ja auch, alles ist Veränderung. Also, alles ist... Es ist eine Illusion des Egos, an diesen Wünschen zu haften. Wir sind... alles, was wir haben, ist das jetzt. Also, dass sich alles auflöst in der Veränderung, verstehst du? Also, es geht ja auch, wenn man jetzt sagt, okay, Veränderung geht ja immer aus von einem Ich. Was sagt, es ist Januar, ich muss jetzt abnehmen? Und man könnte ja auch sagen, ja gut, es verändert sich. Du bist sowieso immer im Fluss, oder vielleicht, was wir noch gar nicht besprochen haben, ist die Angst vor Stillstand und die Angst vor Veränderung, was ja auch so, glaub ich, so zwei... Vielleicht in diesem Ganzen, was wir konstatieren, ein hysterisches Veränderungs... Ein Veränderungsangebot, Überangebot, haben wir ja jetzt hier runter dekliniert. Da kann man natürlich auch die Extrempole mal nennen. Das eine ist, und das meine ich mit diesem Buddhistischen, es gibt eh keinen Stillstand, weißt du? Man kann ja auch sagen, Vergänglichkeit ist die Basis von allem. Selbst wenn du jetzt gar nicht schaffst, abzunehmen oder gar nichts tust, oder Angst hast, dass sich nichts verändert, na ja, dann setz dich halt in deine Zelle oder bleib hier immer sitzen auf deinem Stuhl, und du wirst sehen, es verändert sich etwas. Es gibt ja auch so Momente, wo überraschendes, wo Leute irgendwie sagen, wir ziehen weg, und dann sind die halt weg, und du hast gar nichts gemacht. Wird das jetzt zu wirr? Oder deine Haare werden...",
      "begin_seconds": 3293.317
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee!",
      "begin_seconds": 3416.157
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wenn du dich einfach hinsetzt, du wirst halt irgendwann alt. Und irgendwann stirbst du halt. Veränderung ist die Basis aller Existenz.",
      "begin_seconds": 3416.237
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich würd's jetzt einfach mal ganz grob so zusammenfassen, es gibt natürlich auch in den Veränderungsdiskursen die radikale Antwort, die den Diskurs einfach sprengt. Und wenn man diese Brille sich aufsetzt, nennen wir sie mal eine buddhistische, ja, dann stellt sich die Frage einfach so gar nicht, wie wir sie uns die stellen.",
      "begin_seconds": 3423.657
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, ja, also, wir ziehen jetzt eine Ebene höher, genau. Ich würde jetzt sagen, wir haben jetzt diese zeitgenössischen Arten, die man so nach... man könnte die so nachtanzen, ja? Man könnte so ein Kinderlied daraus machen und sagen, Veränderung kommt aus mir raus. Veränderung kommt durch Wachstum, Hand hoch. Veränderung kommt durch Entschleunigung, Hand runter. Veränderung kommt von anderen Menschen. So Abstand zu toxischen Persönlichkeiten. Also, man könnte das jetzt so... Aus der Vergangenheit, Hand nach hinten. Wir könnten das jetzt so durchtanzen. Ich kann dich jetzt auch noch mal, bevor wir vielleicht noch einmal auf die philosophische Ebene, fragen, was ist denn bei dir so? Welches von diesen Konzepten, welcher Typ bist du denn? Weil ich würde jetzt halt sagen, ich bin so gegenwärtig in diesem, ich hab so einen... Ich nehm die alle. Ich denk so, ja, jetzt aber mal ganz viel ändern. Ach nee, nee, doch nicht, weil man muss ja so eher detoxen. Das ist aber eigentlich alles viel zu viel. Und man sollte gar keine Vorsätze, den Vorsatz, der Vorsatz sollte sein, keine Vorsätze zu machen. Also, ich mach irgendwie alles mit und sitz dann in vielleicht einer... letzten Version von, das haben wir auch auf der Liste gehabt, Gelassenheit, dass man so denkt, ja, gut... Ich mach alles mit. Ich bin so in diesem Cocktail der gegenwärtigen Veränderungskonzepte, bin ich irgendwie ein Fähnchen im Wind, würd ich sagen. Wie sieht das bei dir aus, Lars?",
      "begin_seconds": 3440.477
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also, am Ende glaub ich dann schon irgendwie an diese komischen Habits. Und ich versuch so bei mir, so Sachen auszumachen, die ich schon okay mache, aber wo ich noch so ein bisschen brauche, dass sie wirklich zum Habit werden, wo ich noch zu viel drüber nachdenke. Und Klassiker bei mir ist tatsächlich Zahnseide. So blöd es klingt. Mach ich zwar schon länger wirklich eigentlich gut, aber ich denk noch zu viel drüber nach. Es ist jedes Mal so, ach ja, jetzt noch Zahnseide, gehst du mal zur Zahnseide. Da will ich, dass das einfach so ein Automatismus ist. Und was so Neujahrsvorsätze angeht, da will ich mal über meine Neujahrsvorsätze sprechen, auch da versuch ich sie im Habitssinn so ganz tief zu stapeln. Und eine Kleinigkeit zu nehmen, bei der ich die Hoffnung hab, dass sie intuitiv wird, dass sie mir in Fleisch und Blut übergeht, nämlich wirklich das Klassischste vom Klassischen, öfter mal die Treppe nehmen. Schön. Ich bin wegen so Kita-Runs den ganzen Tag nur über den U-Bahn und S-Bahn. Wenn man da jetzt eh alleine den Weg zurückmacht, dass man da jetzt nicht immer sich faul auf die Rolltreppe pflanzt, sondern einfach links die schöne Treppe auch mal benutzt. Und dann komm ich grad völlig außer Puste schon oben an, weil ich so untrainiert bin. Aber vielleicht wird das dann besser, wenn ich immer die Treppe nehme.",
      "begin_seconds": 3523.097
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Lars, wir gehen jetzt von der Zahnseide in die Philosophie rein. Um noch mal das abzuwickeln, was wir... Weil wir haben eben schon den Schritt, oder wenn du jetzt sagst, du möchtest das ändern, wir gehen von einem Individuum aus, was recht frei ist, von externen Regeln, und was sagen kann, so in einem dieser ganzen Spielarten, die wir jetzt aufgeführt haben, an die glaub ich, und das mach ich jetzt. Das beruht ja auf dem Konzept des Willens, also des individuellen Willens des Individuums, was sagt, ich mach das jetzt. Und davon hängt alles ab.",
      "begin_seconds": 3596.857
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Danke, dass du mir die Brücke baust. Ich wollte unbedingt sagen, all diese neumodischen Begriffen, die wir durchgegangen sind, will ich jetzt so ein bisschen Ijoma-mäßig altgriechische Substanz entgegenhalten und einen Begriff nennen, der vielleicht nicht Gegenwart ist, aber den ich eben vermisse in unserer Gegenwart und vor allem die philosophische Reflektion, die mit ihm zu tun hat. Es gibt eben, geht zurück bis zu Sokrates, diesen schönen Begriff, Akrasia. Ich hoffe, ich sprech's richtig aus. Im Gegensatz zu Ijoma hab ich keinen Altgriechischen in der Schule gehabt. Übersetzen würde man's mit so was wie Willensschwäche. Und das bezeichnet so einen philosophischen Problemkomplex, der...",
      "begin_seconds": 3631.937
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es ist nicht der Schweinehund?",
      "begin_seconds": 3669.177
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, den muss man kurz entfalten, weil es ist schon eine philosophische Überlegung. Bei all den Punkten, die ich genannt hab, vermisse ich, dass das mit reflektiert wird. Ich mach's ganz simpel. Wenn ich sage, ich kaufe Produkt A, obwohl Produkt B billiger ist. An dem Satz ist nicht seltsam, macht man manchmal, weil man sich von dem Teuren irgendwas verspricht. Ich esse den Schokokuchen, obwohl der Brokkoli gesünder ist. Auch kein seltsamer Satz. Philosophen würden aber sagen, wenn ich sage, ich mache Handlung A, obwohl mir eine andere Handlung B insgesamt, all things considered, unter Berücksichtigung aller Aspekte besser erscheint als die bessere Wahl, dann stolpern Philosophen darüber. Dann wundern sie sich und sagen, er macht das Sinn. Ja, die erste Antwort wäre, vielleicht irrst du dich darüber und du willst eigentlich B. Weil Philosophen auch oft sagen würden, das, was für mich insgesamt die richtige Entscheidung ist, ist ganz nah an das will ich und das werde ich auch tun. Das sind zwei Sachen, die vielleicht nur zwei Ausdrücke für denselben Zustand. Deswegen verwirrt sie das. Jetzt gibt's eine einfache Antwort darauf, was passiert sein kann. Offensichtlich gibt's manche Dinge, die wir nicht willentlich steuern können. Wenn ich sozusagen A mache, obwohl mir B die bessere Variante zu erscheint, vielleicht will ich A gar nicht wirklich, sondern es ist ein biologischer Automatismus oder so. Also, die einfachste Beispiel ist doch immer so was wie, wenn ich jetzt aufhören will zu atmen für zehn Minuten, das kann ich nicht. Also, ich kann mir irgendwie was antun, aber ich kann nicht meine Atmung stillhalten. Das ist so tief in meinem Gehirn, da komm ich nicht ranwillig. Aber man kann auch so was sagen, wir hatten eine Folge über die Opioid-Abhängigkeit in den USA. In der Serie geht's sehr viel darum, dass eben, wenn man jahrelang opioidabhängig ist, ist dein Gehirn so umgebaut, da kannst du dich wie dann die anonymen Alkoholiker und diese Verbände es wollen, dass du dann willentlich dich dagegen entscheidest und so. Das geht einfach nicht, dein Gehirn ist umgebaut und du kannst es nicht wollen. Deswegen machst du immer das, was du weißt, was schlechter für dich ist, nämlich noch mal Heroin nehmen oder so.",
      "begin_seconds": 3671.157
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das kommt ja dann aber von den Drogen. Wir hatten ja auch mal eine Unterhaltung vor zwei Jahren, wo du gerade vielleicht aufgehört hattest zu rauchen. Da hab ich dich so richtig schön demotiviert, weil du von der Sucht wegkommen wolltest oder Twitter oder so was. Und dann hab ich gesagt, ist nicht das selbst sozusagen ein... Ja, ein Gemisch an... Also, bei dir ist das Suchtzentrum irgendwie so und so stark ausgeprägt und deine Sucht wird einfach nur wandern. Dann geht's halt von Twitter zu, also hoffentlich nicht Opioiden, aber so, dann machst du halt nur was anderes, was ja auch bei diesen ganzen...",
      "begin_seconds": 3808.937
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber tatsächlich, um auf diese Folge zurückzugreifen, bei den Opioid-Abhängigen ist das vielleicht eine Antwort, die man geben kann. Viele von denen werden ihr Leben lang Methadon nehmen müssen. Und das ist vielleicht blöd, aber das ist die beste Antwort auf das Problem. Diese Ideologie, dass man da sich ganz frei machen müsste, die funktioniert dann irgendwie nicht.",
      "begin_seconds": 3841.457
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du kommst von Twitter weg, ist aber okay, dass du den ganzen Tag Kaugummi kauen musst.",
      "begin_seconds": 3861.217
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wenn das irgendwie den Leidensdruck verringert, dann hat man schon was gewonnen. Ich will noch mal kurz zurück zu der philosophischen Frage. Wenn wir einfach sagen, jedes Mal, wenn ich eigentlich finde, dass all things considered es besser wäre, wenn ich kein Fleisch mehr esse, aber ich beiß trotzdem in Steak, dann mach ich das sozusagen unkontrolliert gesteuert. Das scheint ja nicht einfach nicht wahr zu sein, würd ich sagen. Also, ich würd persönlich sagen, ich steh so oft vor, keine Ahnung, einem Kentucky Fried Chicken, und überlege, geh ich jetzt da rein, und dann geh ich doch da rein. Aber es ist ja nicht, weil meine Ganglien mich da reingeschoben haben, ich hab mir ja schon dafür entschieden, obwohl's die schlechtere Entscheidung ist. Und das ist für Philosophen ein spannendes Rätsel, was bis heute, ja, Forschung, weil's natürlich viel mit unserem Begriff von Rationalität zu tun hat, was Forschung hervorbringt. Wie passt das zusammen, dass ich einerseits sage, unter Berücksichtigung aller Aspekte ist es schlecht, wenn ich bei Kentucky Fried Chicken das vierer Crispy-Menü nehme, aber ich entscheide mich trotzdem, und zwar nicht, weil mich jemand aus meinem Stammhirn zwingt, sondern ich entscheide mich, da reinzugehen, wie kann das sein? Und das ist doch eine Frage, auf die man irgendwie eine Haltung entwickeln muss, wenn man sich verändern will, wie das zusammenpasst.",
      "begin_seconds": 3866.037
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na ja, ich glaube, wenn man jetzt das, unsere Folge, können wir uns ändern, Veränderung, wie wird darüber gesprochen? Es wird natürlich darüber, es ist ein interessanter oder guter Exkurs, den wir jetzt am Ende noch mal machen über die... Also, es klingt ja wie so eine Ehrlichmachung, ja? Weil wenn man sagt, ich möchte abnehmen, und ich überlege jetzt nur da, ob ich das beim Universum bestelle oder mir ein Workbook dafür kaufe, würde ja dann dein Ansatz sagen, na ja, Moment, das sind alles Arten und Weisen, wie du etwas tust, was du aber gar nicht tun willst vielleicht, weil... Oder wie halte ich die Challenge durch oder so? Da ist natürlich der Begriff... Also, geht es nicht bei der Frage, wie können wir uns verändern und wie wird darüber gesprochen, darum, vielleicht auch letztendlich, welchen Typus, welcher Typus bist du, was suchst du dir aus? Darum, wie komme ich zu einer Konkurrenz von meiner Willens... Also, dass es nicht nur ein Test ist, wie ist meine Willensstärke bei etwas, was ich gar nicht will, wenn ich ehrlich bin. Ich will am 2. Januar nicht ins Fitnessstudio gehen und mir dann einreden, also müssen, dass... Am Ende, wenn ich es gemacht habe, merke ich, dass es das war, was ich wollte. Also, ist das in diesem Konzept auch drin? Oder müsste man sagen, dass die Veränderung, alle Veränderung kann nur... stimmig mit meiner Person, letztlich auch mit meiner Biochemie und so was sein. Ist das nicht das Ziel, das Veränderungsziel Nummer eins, die Basis von dem ganzen Gehampel, dass ich da hinkommen müsste, um mich... Da passt dann vielleicht das gegenwärtige Wort von dieser Journey, ja? Dass ich mich auf die Reise zu mir selber begebe und gucke, was ich eigentlich will und wie ich das... Ich weiß nicht, also, dass so ein Programm, was ich mir selber erstelle, dann doch, ja, auf dünnem Boden steht von deiner philosophischen Herleitung oder deinem... Also, dass das nicht einfach eine ganz große Verarsche ist alles.",
      "begin_seconds": 3937.557
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, dass es eine große Verarsche ist, würde ich nicht sagen. Aber es zeigt natürlich mögliche Antworten auf diese Aggressivfrage, die man geben kann. Das ist jetzt eher meine Privatphilosophie. Aber offensichtlich, das wissen wir ja alle, das ist ja auch trivial, wollen wir jetzt gerade vielleicht was anderes als morgen früh. Das ist ja immer so der Witz, ja? Da wird sich mein Morgen früh ich aber ärgern dann, wenn ich so lange aufbleibe, der muss morgen zum Sport. Kann man auch philosophisch auseinandernehmen. Wir sind zwar eine Person, aber wir haben so verschiedene temporale Identitäten, die manchmal ganz andere Sachen wollen. Wie bringen wir die eigentlich in Einklang?",
      "begin_seconds": 4059.737
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, temporale Identitäten, das hat man ja im Zusammenarbeiten mit Kindern oder auch alten Menschen. Aber dass man sagt, wenn ich immer darauf höre, was der will, wenn der um irgendwie nachts spielen will, also, oder ins Legoland will, und wenn ich das immer befolge, dann lande ich irgendwie, ja, dann werden wir alle verrückt. Oder dann, meine Verantwortung liegt darin, dass ich meine temporale, wie hast du es gerade genannt, Identität, darüber die des Kindes setze, damit ich verantwortungsvoll irgendwie mich kümmer um das Kind, um das zu schützen. Und so, also muss man dann die eigenen Eltern werden, um dir selber zu sagen, Lars, aber eigentlich...",
      "begin_seconds": 4096.777
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau, dann wäre man seine eigenen Eltern.",
      "begin_seconds": 4137.117
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und wie kriegt man das kongruent, dass man die Willensstärke hat, um sich selber einen, ja, etwas zu machen, was man grade nicht will, aber insgesamt, das Gesamtsziel ist, ich möchte ein gesunder Mensch werden. Ist das der Knackpunkt, um den wir hier kreisen, sowohl philosophisch als auch von all diesen Narrativen?",
      "begin_seconds": 4140.077
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Darf ich noch grad eine andere Geschichte erzählen oder ein sogenanntes Gedankenexperiment, von dem ich neulich gehört hab, was mich sehr fasziniert hat?",
      "begin_seconds": 4159.417
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wenn sie meine Frage beantwortet?",
      "begin_seconds": 4166.557
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das weiß ich nicht, aber ich glaube, es ist der Kern des Problems für mich jedenfalls. Der Kern des Problems des Veränderns.",
      "begin_seconds": 4168.597
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, das klingt nach einem guten Abschluss der Folge.",
      "begin_seconds": 4174.217
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist eigentlich nur die Geschichte vom Frosch im Wasser, das langsam immer wärmer wird und der merkt's nicht, und irgendwann ist es zu spät. Also, stell dir vor, es gibt eine Maschine, die hat Einstellungen, ich denk mir jetzt die Zahlen aus, auf so einem Zähler von eins bis 10.000, ja? Und die Maschine verursacht Schmerzen bei dir, ja? Und eins ist, das merkst du kaum, ja? Aber 10.000 ist sozusagen der unerträglichste Schmerz, den's auf der Welt geben kann, ja? Jetzt wird dir Folgendes vorgeschlagen. Wir schließen dich an die Maschine an, ja? Und es gibt noch ein weiteres Problem. Die Einstellungen eins bis 10.000 sind so fein, wenn ich von eins auf zwei drehe, den Unterschied kannst du nicht spüren. Da ist deine Schmerzwarnemung nicht genau genug. Du merkst den Unterschied zwischen eins und 1.000, aber nicht zwischen eins und zwei. Du merkst auch nicht den zwischen 5.000 und 5.001, ja? Aber ich geb dir jedes Mal, pff, weiß ich nicht, 50 Euro, wenn du ein Ding weiter an der Maschine drehst, ja? Dann hast du plötzlich das Problem, dass du jedes Mal denkst... Ja, gut, von 3.000 auf... Also, es tut schon sehr weh, aber der eine gerade Unterschied, das macht er jetzt auch nicht, der nehm ich die 50 Euro noch mit. Und logischerweise würdest du dann bei 10.000 enden, was du niemals wolltest am Ende, ja? Und das ist doch eigentlich das Problem, dass wir eben diese kleinen Schritte, ja, diese kleinen Pflastersteine in die Hölle jedes Mal mitnehmen. Und irgendwie fast rational sind, da zu denken, dass das eine kleine Ding macht es ja eigentlich nicht aus. Stimmt, das macht es auch nicht aus. Das eine Snickers macht es nicht aus. Das ist für mich das Problem, warum ich mich nicht verändern kann.",
      "begin_seconds": 4177.537
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schön gesagt, man merkt bei diesen Pflastersteinen in die Hölle-Theorie von Lars noch mal, dass er wirklich Team-Routinen ist, Team-Habits, weil du über die kleinen Schritte nachdenkst. Lars, es ist ein Fass ohne Boden. Die Sehnsucht nach Veränderung, das Sprechen über Veränderung. Und es hat uns die ganzen, man muss sagen, letzten schönen Jahre unseres Podcasts stark begleitet. Und es wird uns auch weiter begleiten. Wir wollten heute mal zum neuen Jahr eine Bestandsaufnahme und ein leichtes Reflektieren über unsere sogenannte Gegenwart und die Frage, wie man sich verändern kann, vornehmen. Haben das getan? Vielleicht begleitet es den einen oder die andere dabei, bei den Neujahrsvorsätzen noch mal darüber nachzudenken, ob das jetzt der eigene Wille ist, ob man vielleicht doch noch mal umschwenken sollte auf Nudging oder Detox oder so. Jedenfalls wird es mich noch eine Weile begleiten in kleinen und großen Veränderungen.",
      "begin_seconds": 4273.077
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Darf ich dir noch eine Prognosefrage stellen, dass wir das auch wirklich zum neuen Jahr die Tradition weiterführen? Und zwar ganz anderes Thema, wie immer bei der Prognosefrage. Wir haben ja mittlerweile eine Quadriga von Kurznachrichtendiensten, also von Social Media, das wie Twitter funktioniert. Eben einmal Twitter oder X, dann Mastodon. Da haben wir auch mal eine Folge drüber gemacht. Dann gibt es immer noch das Netzwerk Blue Sky, was zwischendurch aufgetaucht ist, was im Podcast noch nie erwähnt wurde, aber da sind auch ein paar hingegangen. Und jetzt ist ja auch in der EU endlich verfügbar der von Mark Zuckerberg angestoßene, ja, wie soll man sagen, Instagram... Das Instagram-Nebengebäude Threads, ja, was auch wie Twitter funktioniert. Also, ich kann zwar kein Englisch, aber...",
      "begin_seconds": 4328.677
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, du kannst...",
      "begin_seconds": 4375.237
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das Threads kann ich. Da kannst du mich nicht vorführen.",
      "begin_seconds": 4375.837
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich hab's grad akustisch nicht verstanden, wie man dann immer so schön sagt. Wenn man dem anderen die Schuld geben will.",
      "begin_seconds": 4380.797
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich weiß natürlich nicht, ob du... Ich weiß, dass du manchmal was bei Twitter machst, aber ich weiß nicht, ob du irgendwo reingeguckt hast, wenn du nicht von den anderen gehört hast, auch schon ein Zeichen. Meine Frage wäre einfach, in drei Jahren, welches dieser Netzwerke ist überhaupt noch relevant?",
      "begin_seconds": 4388.257
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, ich würde sagen, Twitter noch am Rande, drei Jahre, hm... Twitter noch am Rande, X noch am Rande. Und dann eins, was wir noch nicht kennen. Ja, weil ich finde, das andere, man ist noch nicht überzeugend. Ist noch nicht überzeugend. Weil sonst hätte sich... Ich weiß so dieses, wie heißt das mit den Skys? Ich bin da träge und ich denk halt so, nee, bevor ich jetzt in... Wie hieß das, wo ihr alle, wo Idjoma auch so enthousiastmiert war, wo alle plötzlich gelabert haben? Dieses, wir können jetzt alle... Nein, wir müssen alle in den Club eingeladen werden. Ach, Clubhouse. Ich bin da so superträge oder man kann sagen, innovationsscheu oder so was. Und da denkst du, nee, erst mal abwarten, erst mal abwarten. Deswegen bin ich da keine gute Person, um das zu prognostizieren oder zu fragen. Aber ich würde denken, wenn's noch nicht so mitreißend war wie die Caspar David-Friedrich-Ausstellung für mich, dann muss da noch was anderes kommen. Also irgendein ganz anderer Dienst. Das ist meine Antwort, Lars.",
      "begin_seconds": 4406.257
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Gut, danke für die Antwort und danke für das Gespräch. Danke an alle Zuhörerinnen und Zuhörer. Noch mal euch allen einen guten Start ins neue Jahr. Bis zur nächsten Folge, ciao.",
      "begin_seconds": 4471.717
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bis dann.",
      "begin_seconds": 4481.697
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden Sie in der Podcast-Beschreibung. Bei Anregungen, Kritik und Lob schreiben Sie uns gerne an gegenwarterzeit.de.",
      "begin_seconds": 4482.517
    }
  ]
}