{
  "episode_title": "Liebe Außerirdische, erlöst uns!",
  "podcast_id": "1000643342366",
  "episode_id": "1000643342366",
  "upload_date": "2024-01-29",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Wir schreiben das Jahr 2024 und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6.93
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielen danke liebe Siri für deine freundlichen Begrüßungsworte. Lieber Lars, es ist unsere erste Folge, die wir gemeinsam im Jahr 2024 aufnehmen. Das klingt ja fast schon nach Zukunft. Ist 2024 nicht fast schon so ein erster Schritt hin in Science Fiction?",
      "begin_seconds": 21.613
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wir hatten das ja in der letzten Folge mit Nina kurz schon erläutert. Die Frage, was diese Zwei und die Vier da machen. Aber jetzt nehmen wir es ernst und beschäftigen uns in der zweiten Folge des Jahres. Ich möchte sagen, endlich mal mit einem Werk aus der großen, traditionsreichen, tollen Abteilung der Science Fiction, die mir ja besonders am Herzen liegt, euch nur so mittel oder wir werden heute von dir erfahren, wie es dir damit ging.",
      "begin_seconds": 44.713
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Selbst mittel ist zurückhaltend ausgedrückt. Ich bin 52 Jahre alt und habe in diesen 52 Jahren vielleicht mit der Ausnahme von drei oder vier Irregularitäten noch nie einen Science Fiction Roman gelesen. Insofern ist das zu, ist das echtes Neuland für mich.",
      "begin_seconds": 72.153
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir sprechen heute über vielleicht die wichtigste Science Fiction Roman Reihe der letzten oder vielleicht des 21. Jahrhunderts, behaupte ich jetzt mal.",
      "begin_seconds": 89.633
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das 21. Jahrhundert ist so jung, dass es absurd ist, da solche Prognosen aufzustellen, es sei denn du traust dem Jahrhundert nichts mehr zu.",
      "begin_seconds": 99.873
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bisher in diesem Jahrhundert.",
      "begin_seconds": 107.713
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und dem Jahrhundert nichts mehr zuzutrauen, finde ich irgendwie eine Anti-Science Fiction Einstellung.",
      "begin_seconds": 109.333
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich wollte es halt hochhängen. Es sind wirklich wichtige Bücher. Es sind drei Bücher, eine Trilogie. Das erste heißt, um es jetzt endlich zu sagen, das erste dieser Bücher heißt Drei Sonnen. Geschrieben ist es von dem chinesischen Science Fiction Schriftsteller Liu Cixin. Es ist erschienen auf Deutsch zum ersten Mal schon 2016. Aber wir haben uns das jetzt diesmal vorgenommen, nicht nur, weil ich dieses Buch oder diese Bücher immer noch für unglaublich gegenwärtig und deswegen diesen Podcast hier angemessen finde, sondern weil jetzt in diesem Frühjahr Netflix aus diesen Büchern eine hoch erwartete Serie, eine super teure Bombast Serie machen wird, über die glaube ich dann sehr viel geredet wird. Übrigens gemacht von den beiden Dudes, die auch Game of Thrones die Buchvorlage von Game of Thrones kaputt gemacht haben für HBO. Nein, da gab es ja am Ende ein bisschen unterschiedliche Meinungen, wie gut Game of Thrones als Serie funktionierte. Aber die machen jetzt für Netflix eben diese Bücher, von denen das erste Drei Sonnen heißt, Trisolaris heißt auch manchmal die Trilogie zusammengenommen, da gibt es unterschiedliche Titel. Und es ist eben chinesische Science Fiction, die die ganze Welt erobert hat und immer weiter erobern wird und über die wollen wir heute sprechen.",
      "begin_seconds": 115.673
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Bevor wir dies aber tun, starten wir traditionsgemäß mit unserem Gegenwarts-Check. Lars, ich lasse dir den Vortritt und bin gespannt, ob was du im neuen Jahr schon so allerhand beobachtet haben magst.",
      "begin_seconds": 188.073
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, also mein erster Vorschlag kommt noch aus dem alten Jahr, aber ich halte ihn trotzdem noch für gegenwärtig. Vor allem, weil ich ihn sehr prototypisch finde. Ich hoffe, du gibst mir kurze Gelegenheit nach dem eigentlichen Vorschlag noch so eine Interpretation anzufügen, wie es ja eigentlich auch gefordert ist im Gegenwarts-Check. Und zwar geht es mir um die 15-Minutes-City, die 15-Minuten-Stadt. Ja, okay, ich merke, du hast den Begriff noch nicht gehört. Schade. Ich dachte, du kennst das. Die 15-Minutes-City ist eigentlich ein völlig unschuldiges Konzept aus dem Urban Planning. Aber es geht sogar zurück auf dieses berühmte architekturkritische Buch The Death of the American City. Wenn ich das richtig verstehe, hatte er eben in den letzten Jahren so einen Hype-Begriff im Urban Planning und meint, so fasse ich jetzt mal zusammen, in aller Unschuldigkeit, dass Städte lebenswert sind, wenn innerhalb von 15 Minuten zu Fuß die wichtigsten Dinge erreichbar sind in dieser Stadt, in jeder Neighborhood. Da machen sich dann tapfere Urban Planner irgendwie Gedanken drüber, wie man Städte so organisieren kann. Es wurde dann auch aufgegriffen von der Politik, also von wirklich Städten, die das sich als Leitmodell hier und da überlegt haben oder zumindest in ihre Konzeptpapiere geschrieben haben. Und dann ist was passiert, was, wenn du es nicht kennst, schon ein bisschen überraschend ist, auch gefährlich, aber diese 15 Minutes, die wurden zum krassen Talking Point von Verschwörungstheoretikern. Weil Verschwörungstheoretiker, rechte Verschwörungstheoretiker, sagen wir mal die auch im weitesten Sinne so QAnon und diese Großverschwörungstheorien vor allem in den USA für möglich halten, die sagen dann, was eigentlich hier gemacht werden soll, ist das sozusagen die internationale Politik und meistens ja dann die WHO, die UN oder so, wollen uns vorschreiben, wie wir leben sollen und uns einsperren in Orten, wo wir sozusagen nur im Umkreis von 15 Minuten rumlaufen können. Es wird sozusagen auf den Kopf gestellt und in eine autoritäre Fantasie verdreht, vor der man dann Angst haben kann als Trump-Wähler. Die nehme ich jetzt mal als Zielgruppe der 15-Minute-City-Verschwörung. Und ich finde das wahnsinnig spannend, weil es ja super passt in so gegenwärtige Verschwörungstheorien. Wir hatten im Podcast schon mal das Thema Insektenmehl oder Insektenessen, was ja auch so das Futter für Verschwörungstheorien ist. Aber gleichzeitig natürlich auch wirklich, und daher kommen ja dann immer diese Belege, die man da meinst, zu liefern. Gleichzeitig ja wirklich dann irgendwie von internationalen Organisationen mal immer angedacht wird als Ernährungsquelle der Zukunft. Da findet man ja wirklich Dokumente, die das irgendwie belegen. Und so ist es mit der 15-Minute-City auch. Und ich finde das so interessant, weil es zeigt, dass diese Arten von Verschwörungstheorien auch, neben anderen Sachen, einfach die Unfähigkeit von bestimmten Milieus oder auch von heutigen Diskursen im Allgemeinen zeigen, irgendwie so ideologiekritisch zu denken. Also ich sag mal so, wir im Fögerthorn könnten ja so was wie, wir sollen jetzt in Sekten essen oder die 15-Minute-City nehmen und das ideologiekritisch auseinanderflügeln, auseinanderschneiden und dann sagen, na das und das da dran sind aber seltsame Ideologien. Da soll uns was übergestülpt werden oder das muss man gegen den Strich lesen und kritisch verstehen. Aber offensichtlich die Leute, die das nicht können, dem bleibt nur die Möglichkeit, es in eine Verschwörungstheorie zu verwandeln. Die Kritik, die sie vielleicht anbringen wollen, können sie nicht artikulieren, so lese ich es jetzt mal sehr wohlwollend. Und dann wird plötzlich so was draus wie, nee eigentlich heißt das, man will uns alle einsperren und das sind Geheimpapiere und das wird nur verschlüsselt so dargestellt. Deswegen finde ich diese Art von Verschwörungstheorien sehr interessant. Ich nenne sie mal die Verschwörungstheorien, die sich auch daraus speisen, dass eben Ideologiekritik nicht mehr richtig formuliert werden kann. Und die 15-Minute City scheint mir ein gutes neues Beispiel dafür zu sein.",
      "begin_seconds": 200.253
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du musst leider jetzt noch einmal sagen, was ist dein Phänomen?",
      "begin_seconds": 422.613
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die 15-Minute City in all ihren Facetten als Verschwörungstheorie oder als Konzept, das ist mir egal. Als Begriff erstmal. Als nett gemeinter Begriff, der dann in der Verschwörungstheorie gemünzt wird.",
      "begin_seconds": 425.733
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist sehr komplex. Den Gedanken nachzuvollziehen ist sehr komplex. Er läuft, glaube ich, auf mindestens zwei, wenn nicht gar drei Ebenen ab, die man überhaupt erst mal jeweils für sich klären muss. Nämlich die erste Ebene A. Es gibt das Konzept der 15-Minute City. Das ist aber nicht das, was in den Game Awards Check geht. Also wenn ich da jetzt sage, die gibt es doch schon ewig lange. Das wäre völlig unerheblich. Zumal ich sie tatsächlich jetzt das erste Mal höre und sie hoch interessant finde. Hättest du jetzt gesagt, die ist was ganz Neues, hätte ich sofort gesagt, ja, den Punkt kriegst du. Aber darum geht es dir nicht. Es geht dir auf der zweiten Ebene darum, ich würde es jetzt aber bitte widersprich mir, denn ich versuche im Moment das, was du gesagt hast, noch für mich zu rekonstruieren, damit ich dich auch richtig, bitte missverstehen sie mich richtig, damit ich dich auch richtig missverstehe. Auf der zweiten Ebene geht es dir gewissermaßen um etwas, was ich nennen möchte, Verschwörungstheorie aus Hilflosigkeit. Wenn ich das gewissermaßen ausmalen würde, würde das heißen, naja, die, die sich gegen bestimmte gesellschaftspolitische Konzepte, die dem Bürger angetragen werden, zur Wehr setzen und dies mit den Mitteln von Verschwörungstheorien tun, die haben da eigentlich schon einen Punkt, irgendeine gute Intuition. Sie sind nur nicht in der Lage, ihr Unbehagen in einer Ideologie kritischen, also in einer sachlichen Ebene auseinander zu legen. Und deswegen suchen sie den Abkürzungsweg, den stumpfen Abkürzungsweg, zu sagen, das ist eine Verschwörungstheorie. Das für sich genommen ist aber auch nicht ein Gegenwartstech, weil das wäre ja in der Tat überhaupt nicht gegenwärtig, sondern ein Phänomen, dass man genauso gut vor zehn Jahren oder vor fünf Jahren hätte aufgreifen können. Dein wahrer Gegenwartstech ist zu sagen, die Reaktion auf das längst bekannte Konzept der 15-Minute City, die verschwörungstheoretische Reaktion darauf ist das Gegenwartphänomen, dass nun also auch bei der 15-Minute City mit einem Verschwörungsnarrativ als gewisser Notwehr darauf reagiert wird. Habe ich dir jetzt recht oder unrecht getan?",
      "begin_seconds": 437.953
    },
    {
      "speaker": "SPEAKER_3",
      "text": "100 Prozent richtig erklärt. Ich glaube nur dieses Element, dass die Verschwörungstheorie auch aus einer Hilflosigkeit geboren wird. Ich sag mal, das ist natürlich eine gewagte These und die will ich jetzt gar nicht so sehr ins Zentrum rücken. Ich wollte es nur einmal erwähnt haben, dass ich das daran auffällig finde. Aber erstmal finde ich es doch interessant, dass aus der 15-Minute-City eine Verschwörungstheorie wird. Ob jetzt aus Hilflosigkeit, weil man keine richtige Ideologiekritik äußern kann. Und übrigens, ich will auch gar nicht sagen, dass Kritik an der 15-Minute-City richtig ist. Es geht mir ja nur darum, die Leute haben vielleicht da den Verdacht, das soll ihnen das Auto ausgeredet werden. Und das ist ja erstmal okay, wenn man sich da dran stört. Aber dann wird eine Verschwörungstheorie drauf, sagt, das ist eigentlich ein Geheimplan und böse Mächte versuchen, uns da zu manipulieren.",
      "begin_seconds": 555.533
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, deswegen meine ich aus Hilflosigkeit, Verschwörungstheorie aus Hilflosigkeit, während man ja völlig berechtigt, das fände ich überhaupt gar nicht schlimm, nicht dass ich es teile. Ich lebe nämlich viel lieber in Städten, bei denen man in 15 Minuten einen Metzger erreicht. Und ich finde es zum Beispiel sehr schade, wenn ich vergleiche österreichische Orte mit Brandenburgischen, dass man in Österreich nach 15 Minuten immer wieder auf einen Metzger stößt. Aber das ist halt so mein konservativ alte Europäertum. Wir haben halt diese Vorstellung der Piazza und um die Piazza herum entsteht das Leben. Und wir sind nicht zufrieden, wenn die Piazza in der Form einer Mall nachgebaut wird. Insofern bin ich total für 15 Minutes Cities, in denen möchte ich gerne leben. Ich glaube aber gleichwohl, dass wenn die 15 Minutes City jetzt so als politisches Programm ins Gespräch gebracht wird, dass in der Tat dahinter diese Vorstellung steckt. Wir wollen das Auto abschaffen und da würde ich dann schon auch sagen, ist doch berechtigt zu sagen, auf diese versteckte Absicht. Kein Politiker tritt auf und sagt, wir wollen euch das Auto verbieten. Aber jeder tritt auf und sagt, wir wollen eine 15 Minutes City und da gibt es dann allenfalls noch die Straßenbahn für die etwas längeren Entfernungen. Dagegen ist es doch sinnvoll aufzugehen und zu sagen, ich würde glauben, da wird was umfunktionalisiert. Wo dann die Verschwörungstheorie beginnt, wenn man mit Verschwörungstheorie gemeint ist, dass man davon ausgeht, dass am Hinterzimmer die Mächtigen sitzen und sich überlegen, wie kriegen wir die Leute von der Droge Auto weg? Natürlich nicht durch einen direkten kalten Entzug, sondern wir müssen ihnen das Nudging mäßig schmackhaft machen, indem wir eine 15 Minutes City entwickeln, wo es dann ganz überflüssig sein Auto zu haben. Na dann ist es natürlich Bullshit, aber ich glaube schon, dass die 15 Minutes City Teil eines der Verkehrswende sind.",
      "begin_seconds": 599.313
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Problem ist natürlich, dass die guten Linksliberalen, die überall Verschwörungstheorie entwittern, den Begriff auch so ausgedehnt haben, dass, wie du jetzt darauf hinweist, manchmal gar nicht klar ist, ab wann ist es eigentlich eine Verschwörungstheorie. Ich meine aber jetzt wirklich nutjob crazy Vorstellungen, die weit über alles, was du gesagt hast, hinausgehen und dann sagen, eigentlich will man uns einsperren in einem Gefängnis, so wie bei Flucht aus New York, wo man eine ganze Stadt zumauert, um die Leute da nicht mehr rauszulassen, so wie man dann sozusagen bei Corona dann irgendwann dabei war zu sagen, und man will uns oder manche haben dann offensichtlich wirklich gesagt, man will uns hier chippen mit elektronischen Geräten, um uns zu kontrollieren. Also das meine ich jetzt mit Verschwörungstheorie.",
      "begin_seconds": 708.193
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, du siehst mich so ein bisschen renitent und wiederborstig einfach, weil ich namentlich seit Corona das Gefühl habe, dass das Juist Milieu zu schnell und zu leicht die Allzweckwaffe, dass es eine Verschwörungstheorie verwendet. Bei allem, was ihnen nicht passt, sehen sie plötzlich nur noch Verschwörungstheoretiker am Werk. Dabei könnten solche Verschwörungstheoretiker auch manchmal Menschen sein, die einfach nur zweimal um die Ecke denken. Übrigens zweimal um die Ecke denken heißt auch nicht, dass man damit richtig liegt. Oft ist zweimal um die Ecke gedacht auch eine Ecke zu viel, weil es vielleicht viel schlichter ist. Kann schon auch sein. Ich habe nur ein gesundes Misstrauen. Ich habe das Gefühl, sehr viele Menschen machen es sich auch dadurch einfach in Diskussionen, dass sie abweichende Meinungen als Verschwörungstheorien abtun. Aber das soll ja hier auch gar nicht im Mittelpunkt stehen.",
      "begin_seconds": 747.333
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sondern ob es Gegenwart ist, ob ich den Punkt kriege.",
      "begin_seconds": 793.353
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und es fällt mir so wahnsinnig schwer, das richtig jetzt einzuschätzen. Deswegen aus Resignation gebe ich ihn dir. Erst einmal bin ich dir dankbar, dass ich von der 15-Minute-City durch dich gehört habe, also über die man eine ganze Folge machen könnte. Übrigens auch schon etwas abgelutschte Formulierung, aber es hilft ja nichts, weil es sagt sich so leicht, wenn ich keine Ahnung Siena vor meinem geistigen Auge habe oder Marseille. Aber jetzt geh mal in eine Millionenstadt im mittleren Westen der USA, die eine ganz andere Entstehungsgeschichte hat und wo das Auto ganz anderer Teil des Mobilitätskonzeptes war. Versuch so eine Stadt, die eine wuchrende Agglomeration von Suburbia ist, und du bist doch eigentlich der, dessen Herz immer angeblich für Suburbia schlägt, versuch die mal autofrei zu kriegen, versuch die mal so neu anzuordnen, dass alle 15 Minuten ein Öko-Bäcker da auftaucht und ein Kiosk, das die New York Times in Papierform verkauft. Naja, viel Glück, das lässt sich in unserer kleinteiligen europäischen Städtebaustruktur ja viel besser umsetzen, da ist es ja eigentlich das Konzept einer lebendigen Stadt. Kurzum, mir klingt das Konzept, ich will zwar in so einer Stadt leben, mir klingt das Konzept aber zu ideologisch. So, darum ging es aber nicht, dass das jetzt genutzt wird für dieses Verschwörungsding. Ja, du kriegst den Punkt, wird schon stimmen.",
      "begin_seconds": 795.813
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, danke. Ich merke schon, ich hätte einfach 15-Minute-City als Konzept dir geben sollen. Das war schon interessant genug. Okay, aber ein Punkt für mich. Mach du bitte weiter.",
      "begin_seconds": 884.313
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mein Punkt, hoff ich, geht so ein bisschen raus aus dem Kosmos, aus dem ich sonst meistens meine Beobachtung nehme, aus dem digitalen Kosmos nämlich hinein in den Analogen. Und das ist vielleicht auch schon genau Teil dessen, was ich hier vorschlagen will. Ich bin gerade wieder bei mir auf dem Land in der Uckermark. Und wenn ich hier durch die Dorf- und Ortschaften fahre, dann gibt es so gut wie kein Dorf, an dessen Ortseingangsschild, ihr kennt die gelben Ortseingangsschilder, nicht zwei oder drei Paare Gummistiefel drübergehängt sind. Und auf diesen Gummistiefeln sind Kreuze aufgemalt. Und das Ganze ist ein...",
      "begin_seconds": 894.313
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist auch der Bauernprotest.",
      "begin_seconds": 927.453
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist der Bauernprotest.",
      "begin_seconds": 928.693
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hab ich noch gar nicht gesehen. Ah, okay.",
      "begin_seconds": 930.893
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wenn du aus der Stadt kommst und aufs Land fährst und siehst plötzlich an wirklich mindestens jedem zweiten Dorf diese Kreuzgummistiefel, dann wird es dir erst mal unheimlich. Und dann denkst du, wo bist du denn hier gelandet? Was sind denn das für Menschen? Weil dieses Kreuz, das ja eigentlich ein Symbol der Lösung sein soll, wird ja hier nur verwendet im Sinne von Tod. Und beim Tod ist immer so zwiespältig, ob das auf den Tod verweist, im Sinne wir fürchten den Tod, so ist es in Wahrheit gemeint, nämlich das Bauernsterben oder wird hier irgendjemand, der Tod angedroht ist, denkt man da ja dann auch aus irgendeinem Grunde immer. Aber vielleicht, wenn man so missgünstige Vorurteile gegen die Landbevölkerung hat. Was ich als Phänomen hier vorschlagen will, ist quasi ein Doppelfhänomen. Einerseits diese Gummistiefel, die wirklich total aktuell sind, die habe ich vorher nie gesehen und jetzt hängen sie überall. Aber in Kombination mit meiner und ich verallgemeinere hier jetzt einmal unzulässig, meine und alle Reaktionen von Städtern, die das sehen. Und was ist das Phänomen? Na ja, wir sind natürlich irritiert, wenn wir mit einer Bildsprache konfrontiert werden, die nicht aus unserer eigenen Bubble hervorgebracht wird. Und die Wahrheit ist, wir sind permanent umgeben von Symbolen, von politischen Symbolen, die uns überhaupt nicht irritieren, weil wir völlig lässig damit umgehen können, denn wir wissen irgendwie, wir sind die gewohnt, die kommt aus unserem eigenen Milieu, damit haben wir keine Schwierigkeiten. Selbst wenn wir denen gar nicht zustimmen, darum geht es mir nicht. Kommt eine massive Ikonographie im Raum, die aus einer anderen Welt kommt, bei der wir nicht ganz genau wissen, wer sind diese Träger dieser Welt, dann erfasst uns ein Erschrecken. Dann haben wir es tatsächlich mit einem Gefühl des Unheimlichen zu tun. Und das ist jetzt mein Gegenwart, check die Gummistiefel als Träger des Unheimlichen für den Städter, der den Spender der Bedeutung, der zudem eben keinen direkten Draht hat.",
      "begin_seconds": 932.913
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ähnlich wie ich eben hast du jetzt schon gleich noch eine zweite und eine dritte Ebene draufgesetzt, die ich gar nicht unbedingt gebraucht hätte, weil ich habe es noch nie gesehen. Ich glaube dir aber, weil die Beschreibung so eindrücklich ist, dass das ein analoges Symbol für diesen Protest ist, was sich unter oder jenseits unseres Wahrnehmungshorizontes irgendwie gerade abzeichnet.",
      "begin_seconds": 1045.593
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und warum unterhalb? Weil analog, das finde ich auch noch so interessant daran. Die Gummistiefel habe ich nirgends auf Twitter gesehen oder sonst wo. Sie sind dreidimensional in der Kohlenstoffwelt.",
      "begin_seconds": 1062.993
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, also den Punkt kriegst du auch. Ja, ein Punkt für jeden. Ich habe eine zweite Sache noch, die kommt von unserem Hörer Dorian. Dem ist etwas aufgefallen, was mir auch schon mal aufgefallen ist. Aber er hat es in auch so eine gute Mail formuliert, dass ich die einfach vorlese. Und jetzt ist es wirklich ein Gegenwartphänomen. Ich selber hätte es, glaube ich, hätte noch drüber nachdenken müssen, wie ich es formuliere. Er schreibt es perfekt. Er schreibt, ich schreibe euch, weil mir gerade ein Gegenwartphänomen buchstäblich in die Hände gefallen ist. Hier ist es. Ich betrat wie jeden Morgen die Uni-Bibliothek, da fiel mir der schöne Desinfektionsspender auf, der majestätisch am Eingang der Bibliothek platziert ist. So weit, so vertraut. Ob es nun Nostalgie war oder ein Anflug von saisonaler Hygienelust, irgendwie überfiel es mich und ich entschloss mich, den Spendehebel wieder zu betätigen. Ich hebelte und drückte, was das Zeug hielt, ein lächerlicher Luftzug, sonst nichts kam heraus. Überraschenderweise war ich hier doch überhaupt nicht überrascht und das brachte mich ins Grübeln. Es war nämlich nicht das erste Mal, dass ich in den vergangenen Tagen von Spendern enttäuscht wurde. Dennoch stehen sie noch immer in gerade zu allen öffentlichen Gebäuden rum, in jeder Toilette befindet sich neben dem Seifenspender sein pandemischer kleiner Bruder, das Desinfektionsmittel. Die verheißungsvollen Spender werden kaum noch aufgefüllt, entfernen will sich aber offensichtlich auch niemand. Die Mail geht in ähnlichem wirklich wunderschönen Ton mit guten Erklärungen noch weiter, aber ich brech das an der Stelle ab einfach aus Zeitgründen. Es ist wirklich ein wunderschönes Symbol, bei der man toll rumdeuten kann, wofür es eigentlich da ist. Ganz offensichtlich haben diese Handdesinfektionsspender Einzug in unsere Welt gehalten und werden nicht wegräumt. Aber selbst teilweise in Krankenhäusern, also da, wo es drauf ankäme, ja jetzt nicht nur im letzten Schuladen, drücke ich da drauf, aber es ist nichts drin. Offensichtlich hat seit Monaten den niemand mehr nachgefüllt.",
      "begin_seconds": 1073.433
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Interessant, du drückst sogar drauf. Ich drückte mich gar nie drauf. Ich wusste das nicht, dass die leer sind.",
      "begin_seconds": 1179.273
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, nee, ich versuche die immer zu benutzen.",
      "begin_seconds": 1184.813
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich bin ja ein sehr bakterienfreudiger Mensch. Ich bin irgendwie das Konzept Hygiene scheint mir völlig übersteigert zu sein.",
      "begin_seconds": 1186.993
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, den Desinfektionsspender hätte ich schon gerne angenommen als Langzeitwirkung der Pandemie, dass der jetzt überall steht. Aber es ist nichts mehr drin. Und ja, ich weiß auch nicht, man kann das irgendwie so mit so einem Heute Show Humor dann den Mahnmal für die gescheiterte Pandemie Politik oder so nennen. Also man hat mal was gemacht, aber es wird irgendwie auch symbolisiert, dass es nichts bringt, weil innen nichts mehr drin ist. Ich weiß es nicht. Es scheint mir aber wirklich ein schönes Gegenwart Phänomen zu sein von Dorian.",
      "begin_seconds": 1193.253
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dorian hat einen schönen Namen und eine schöne Sprache, in der er seinen Vorschlag formuliert hat und er kriegt den Punkt. Ich habe auch einen Vorschlag von einem unserer Zuhörer. Es ist Julian, dem ich an dieser Stelle gerne danke. Und ich lese auch einfach vor. In Zeitungsartikeln, Analysen und Cafégesprächen begegnet mir in letzter Zeit eine Aussage besonders oft. Es ist ein Spektrum. Und das ehe ist es bewusst gewählt. Denn egal, ob es sich dabei zum Beispiel um das Gefühl von Einsamkeit, die mentale Gesundheit oder den wahrgenommenen Schärfegrad eines Gerichts handelt, das Spektrum scheint die populäre Universalantwort auf eine immer komplexere Welt zu sein. In der vermeintliche Eindeutigkeit, es ist scharf versus es ist nicht scharf, nicht mehr ausreichend ist. Ja, das Spektrum als Gegenwartsteck. Es leuchtet mir sehr ein, weil ich es auch tatsächlich in letzter Zeit oft gehört habe, in einem Kontext, in dem auch wir haben irgendwann den Begriff, ich weiß nicht mehr in welcher Folge, Narzissmus verwendet.",
      "begin_seconds": 1217.613
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das ist auch ein Spektrum.",
      "begin_seconds": 1275.153
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, mit Sam Bankman Freed. Ja, Autismus, Entschuldigung.",
      "begin_seconds": 1276.313
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Autismus, ja, genau. Das ist glaube ich das Original Spektrum. Nicht wahr?",
      "begin_seconds": 1280.753
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und da haben wir dann auch tatsächlich einige erbitterte oder zumindest leichter rüstete, ernste, so ist das richtige Wort, ernste Zuschriften bekommen. Und da war es eben auch immer ganz wichtig, darauf zu betonen, ist es ein Spektrum. Und natürlich, wie mit allen Wahrheiten, gewiss ist Autismus, gewiss ist Narzissmus, gewiss ist Schwadronierlust, wie sie uns beide von Zeit zu Zeit befällt, alles ein Spektrum. Aber wenn etwas so wahr ist, ist es dann fast auch schon wieder aussagelos. Denn was ist nicht ein Spektrum? Klar, es gibt alles in gesteigerten Formen. Und schon die Griechen, die alten, antiken Mediziner wussten, es ist die Dosis. Insofern ist auch ob etwas Pharmakos griechisch für Gift und für Arznei, ob etwas Arznei oder Gift ist, ist auch nur eine Frage der Dosis. Insofern auch auf einem breiten Spektrum angesiedelt.",
      "begin_seconds": 1286.073
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich glaube, diese Diskursstrategie, wenn man irgendwo was Schlaues sagen will, darauf hinzuweisen, dass es sich zum Beispiel um ein Spektrum handelt. Ich glaube, dies älter. Und dafür gibt es auch schon andere Formulierungen, die vielleicht man eher vor zehn Jahren benutzt hätte. Also was mich zum Beispiel im Journalismus eine Zeit lang wahnsinnig gemacht hat, ist, dass kein Artikel auskam, der sich mit irgendeinem Thema behandelt wie Islam oder Feminismus, ohne irgendwo im zweiten Absatz zu schreiben. Es gibt nicht den Islam. Es gibt nicht den Islam. Es gibt nicht den Feminismus. Und das hat mich wahnsinnig gemacht, weil genau aus dem Grunde genommen, dafür muss ich nicht den Zeitungsartikel lesen. Und sehr gegenwärtig ist, dass sich das jetzt ablöst durch diese etwas technischere Naturwissenschaft, nicht mehr grammatische, sondern naturwissenschaftliche Beschreibung. Spektrum.",
      "begin_seconds": 1334.613
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jetzt wird ein Schuh draus.",
      "begin_seconds": 1383.213
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das würde ich nur noch ergänzen. Aber den Punkt gibt es auf jeden Fall. Gut, dann vier Punkte. Sehr gut. Also dann kommen wir zu Liu Cixin.",
      "begin_seconds": 1384.713
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht ganz kurz, Taxonomien sind so entscheidend. Chinesen nennen den Familiennamen immer an erster Stelle und den Vornamen an zweiter Stelle. Du hältst es jetzt auf die chinesische Art die ganze Zeit. Ich will nur an unsere Zuhörer daran erinnern, das Buch, das in seiner deutschen Übersetzung Die drei Sonnen heißt und im Heine Verlag erschienen ist. Da ist es umgekehrt, da steht vorne drauf. Cixin Liu, habe ich es richtig ausgesprochen? Cixin Liu, L-I-U, Liu. Die folgen also der westlichen Taxonomie.",
      "begin_seconds": 1394.033
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber du hast den Namen natürlich jetzt viel besser ausgesprochen als ich. Hast du da extra nochmal nachgeschaut? Weil ich lese ihn einfach so vor, wie er hier steht mit dem Buchstaben Liu Cixin. Wie sagst du es?",
      "begin_seconds": 1423.993
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genauso, nur andersrum.",
      "begin_seconds": 1434.353
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich dachte, du hättest dir nochmal Mühe gegeben, die Betonungen richtig zu wählen.",
      "begin_seconds": 1436.873
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe einige Podcasts gehört, amerikanische. Vielleicht haben die meine Phonetik beeinflusst.",
      "begin_seconds": 1440.433
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich sag mal, wenn wir jetzt schon bei den Formalia sind, sag nochmal die Randdaten. Also 2006 sind diese Geschichten zum ersten Mal auf chinesisch erschienen in der chinesischen Science Fiction Zeitung. Wahrscheinlich damals noch relativ unbemerkt vom Rest der Welt. 2014 wurden sie dann auf Englisch übersetzt. Da kam Liu Cixin zu internationalem Ruhm. Geboren ist er 1963. Ein jetzt mittlerweile über 60-jähriger Mann. Jetzt nicht mehr ein ganz junger, Mitte 20-jähriger Schriftsteller. Also 2014 auf Englisch erschienen und dann auch schnell auf Deutsch. 2016 und auf Englisch von vielen gelesen worden. Großer Erfolg, also war in China auch schon ein großer Erfolg, aber dann international auch. Da gibt es immer so zwei, drei Namen, die man nennt, die so als Multiplikatoren dienen. Früher war das manchmal so Oprah oder sowas. Jetzt ist es immer und hier auch Barack Obama. Barack Obama war ein großer Fan dieses Buches und Mark Zuckerberg. Die beiden Namen werden, glaube ich, auf jedem Buchdeckel immer genannt als Multiplikatoren für dieses Werk auch in der englischsprachigen Welt. Also Drei Sonnen heißt auf Deutsch der erste Band. Es gibt dann von dieser Trilogie, Liu Cixin hat doch noch andere Bücher geschrieben, von dieser Trilogie noch zwei weitere. Der zweite heißt, ich sag's nur kurz, Der dunkle Wald. Dann gibt es den Abschlussband Jenseits der Zeit. Alle mittlerweile auf Deutsch erschienen schon längst. Jetzt kommt eben diese Netflix-Serie. Ich glaube, auch eines der teuersten Projekte vom Rechteeinkauf, was die Streamingbranche sich geleistet hat, weil da viele hinterher waren an diesem Stoff. Und ja, hab ich eben auch schon gesagt, mit eigentlich den größten Köpfen fürs fantastische Erzählen im populären Streaming-Fernsehen besetzt, die man finden kann, nämlich den beiden Machern von Game of Thrones, die damit ja wahnsinnig erfolgreich waren mit der Adaption dieser Fantasy-Romane. Das kommt jetzt diesen Frühjahr. Und ich bin endlich dazu gekommen, die Bücher zu lesen. Ich bin noch nicht ganz durch mit allen Büchern. Aber wir wollen eh in diesem Podcast, lass uns darauf einigen, über den ersten Band mal sprechen. Dann spoilern wir auch nicht zu viel. Also über das Bauch Die drei Sonnen.",
      "begin_seconds": 1445.913
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Schon deswegen, weil ich nur den ersten Band gelesen habe. Der hat knapp 500 Seiten, liest sich aber ziemlich flüssig. Vielleicht noch vorneweg, weil du diese richtigen Multiplikatoren Namen Barack Obama, Mark Zuckerberg genannt hast. Kurz noch dieser Hinweis, das ist schon erstaunlich. Wir sprechen oder wir beobachten ja diesen Kampf der USA und China um die Vormachtstellung. Wer ist der neue Hegemon? Und da wird ja sehr oft und wie ich finde, durchaus mit trifftigen und guten Argumenten auch darauf hingewiesen. Vielleicht ist es tatsächlich so, dass China uns jetzt oder das scheint so zu sein, uns jetzt überholt in den wirtschaftlichen Daten, also die Größe, die Stärke der Volkswirtschaft. Und auf militärischem Gebiet sind sie natürlich den USA schon noch weit unterlegen, aber holen in einem rasenden Tempo auf. Aber braucht es für eine tatsächlich durchsetzungsstarke Welthegemonie nicht immer auch eine kulturelle Hegemonie, also Softpower? Hardpower reicht nicht, es braucht auch Softpower. Und da würde man natürlich jederzeit sagen, China macht nicht einen Stich, sondern alle Kinder, Töchter und Söhne der hohen Funktionäre der kommunistischen Partei, die gehen selbstverständlich an die amerikanischen Eliteuniversitäten, um dort zu studieren. Und die Weltkulturindustrie, wenn man so möchte, ist eindeutig amerikanisch dominiert.",
      "begin_seconds": 1563.933
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du, Nina, hatten das ja meine Folge. Ich glaube, die Chinesen schauen, was das angeht, sehr neidisch auf Südkorea. Südkorea scheint das ja zu schaffen, eine kulturelle Teilhegemonie, also popkulturelle Produkte, die von der ganzen Welt geliebt werden. Und China, ja, kann man schon so sagen. Was ist daran immer ein bisschen gescheitert? Aber vielleicht ist das jetzt auch in dem Sinne Gegenwart, dass mit dieser Netflix-Adaption auch ein chinesisches Jahrhundert der Popkultur anbricht, weil das jetzt wirklich ein chinesischer Weltbestseller ist, der die Popkultur verändern könnte.",
      "begin_seconds": 1646.993
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und da wollte ich jetzt darauf hinweisen, dass das vielleicht ein Interesse, nicht ganz zufällig ist, jedenfalls passt das perfekt in meine Klischees von China, dass ihnen dieser Durchbruch für ein Weltpublikum popkulturelle Inhalte zu schaffen im Genre der Science-Fiction gelingt. Nicht in dem Genre der Romantic Comedy oder so. Also Genres, die wir irgendwie klischeehafterweise zumindest stärker mit einem westlichen Individualismus in Verbindung bringen. Während Science-Fiction, nämlich hier das Untergenre Hard-Science-Fiction, hat ja weniger was mit Individualismus als mit wissenschaftlicher Exzellenz zu tun. Und da haben wir natürlich alle die Sorge, dass die Chinesen, einfach schon weil sie fleißiger sind, will es zumindest das Klischee, uns längst überholt haben. Kurzum, was ich sagen will, Cixin Liu in seiner Erzählwelt scheint mir tatsächlich nicht unmittelbar nach einem westlichen Publikum zu schielen, wie wir das sonst oft bei erfolgreichen Autoren haben, die aus nichtwestlichen Ländern kommen. Die schreiben dann aber so, wie man halt The Great American Novel schreibt. Und das finde ich ist hier keineswegs der Fall. Aber das Genre Science Fiction scheint gewissermaßen kulturell transnational zu sein. Also das wäre zumindest eine mögliche Erklärung, die ich ganz interessant daran finde.",
      "begin_seconds": 1680.913
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es ist einfach auch schon mal interessant, wenn man dieses Buch aufschlägt. Ja, vielleicht alle Hörerinnen und Hörer, die auch noch nichts davon gehört haben, aber ein Grundinteresse haben und da jetzt mal reinlesen. Die werden vielleicht erstmal überrascht sein, weil es auch anders anfängt, als man das vielleicht erwartet. Angesichts der Eckpfeiler, die wir jetzt genannt haben. Irgendwie großer Science Fiction Roman, der jetzt von Netflix adaptiert wird und sich um Wissenschaft dreht. Das hast du ja auch schon ein bisschen angedeutet. Weil, und jetzt trauen wir mal einfach unmittelbar in das Buch ein. So wird es ja auch den Leuten gehen, wahrscheinlich, die diese Netflix-Serie dann anfangen, die wohl genauso einsteigen wird, denke ich mal. Ganz am Anfang handelt es sich erstmal in den ersten Kapiteln um eine sehr interessante historische Darstellung der Kulturrevolution in China. Das heißt, wir sind in den 60ern in China und sehr eindrücklich schildern die ersten Seiten. Da geht es erstmal noch nicht um die Figuren, die dann später wichtig werden. Auf den ersten Seiten ist immer mehr so ein Panorama, schildert der Autor die Brutalität, das Chaos auch, den Irrsinn der Kulturrevolution. Wir sind direkt in einem Moment, wo die Roten Garten, also diese paramilitärische Struktur, die von Mao, du kennst dich mit so etwas etwas besser aus, ich bin wirklich gar kein Chinerexpert, ich hoffe, ich mach keinen Fehler, von Mao mit dem Auftrag losgeschickt wurde, ja, oft bestehend aus Schülern und Studenten, aufzuräumen, ja, mit allem Alten. Diese roten Garten bekriegen sich dann untereinander, ja, verschiedene Fraktionen, alles versinkt im Chaos und dann kommen wir wirklich zu einer eindrücklichen...",
      "begin_seconds": 1760.493
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich hier, ich weiß, wir wollen uns da nicht zu sehr aufhalten, aber alles versinkt im Chaos, da habe ich jetzt moralische Schwierigkeiten, das ist mir ein bisschen zu neutral formuliert. Mao ordnet, ich glaube in den 50er Jahren, den großen Sprung nach vorne an, das ist der Versuch, quasi mit kommunistischer Planwirtschaft endlich aus der Armut herauszukommen und der große Sprung nach vorne scheitert komplett. Große Hungersnöte sind die Folge. Und mit dieser Niederlage muss er umgehen, auch weil seine eigene Position jetzt gefährdet ist. Das heißt, aus dem Parteiapparat gibt es erste Politiker, die sagen, lassen wir doch ein bisschen mehr Eigeninitiative und freien Markt zu, einfach weil das produktiver ist und schaut euch die ganzen Millionen Hungertote an, das muss doch nicht sein. Und da entwickelt dann Mao so seine Idee der permanenten Revolution. Er identifiziert diese seine Gegenspieler als Kontarevolutionäre und verbündet sich gewissermaßen mit den jungen Menschen. Das ist immer das Entscheidende, das tun ja alle totalitären Regime. Immer wenn die Augen von jungen Menschen glühen, kann man sich relativ sicher sein, dass sich dahinter eine totalitäre Ideologie verbirgt. Und es gelingt ihm, diese jungen Leute eben auch in Form der Roten Garten zu mobilisieren, damit die alle, und das heißt angefangen, und das sind die schlimmsten Geschichten aus der Kulturrevolution, ihre eigenen Eltern denunzieren und sie zu Schauritualen bringen. Und Professoren werden quasi im Audimax nicht nur körperlich gezüchtigt und gedemütigt, sondern umgebracht und so weiter. Das alles unter dem Stichwort permanente Revolution, damit auch noch der letzte Funken bourgeoisem Denken aus den Menschen herausgeprügelt wird. Und diese permanente Revolution, die führt dann dazu, dass alles, was im Verdacht steht, die nicht wirklich die Arbeit schafft, die Politarier zu verkörpern. Nämlich zum Beispiel alle Akademiker sind automatisch Klassenfeinde und werden dann entweder aufs Land in die Produktion geschickt oder eben gleich in Arbeitslager. Das ist das reale Geschehen hinter der Kulturrevolution. Die Zahl der Toten schwankt zwischen, ich glaube, zwischen vier und zehn Millionen, wird da immer angegeben.",
      "begin_seconds": 1849.513
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und genau das erleben wir jetzt auch in aller Gewalt und Eindrücklichkeit auf den ersten Seiten dieses Buches. Denn wir sehen so einen Schauprozess, eine Kampf- und Kritik-Sitzung, nennen sie es, glaube ich, im Sprech der Partei, auf den eben, genau wie du sagst, Akademiker vorgeführt, gedemütigt, gefoltert, umgebracht werden. Interessanterweise aber jetzt kommt schon das Spezielle dieses Buches ins Spiel. Nicht, wie man vielleicht als Föhnentonist erwarten würde, ein Literaturwissenschaftler oder Intellektuelle im Sinne von Geisteswissenschaftler, sondern ein, nicht ganz unwichtiger, Physiker. Einer der letzten Physiker, so wird es beschrieben, der sich, wo es diesen jungen Leuten, diesen wild gewordenen jungen Leuten noch Spaß macht, ihn zu foltern, weil er sich noch nicht opportunistisch dem Papa la Pap der Partei gebeugt hat, sondern einfach bei der Wahrheit bleiben will, dieser Physiker. Das ist auch total interessant, weil ihm dann vorgeworfen wird, bestimmte physikalische Theorien, ich glaube sogar die Relativitätstheorie, so vertreten zu haben, obwohl die nicht mit der marxistischen Philosophie übereinstimmt und deswegen natürlich falsch sein muss. Das macht nochmal klar, was es heißt, eine totalitäre Ideologie zu haben. Der Marxismus muss natürlich auch schon übereinstimmen mit physikalischen Theorien. Das reicht überall hinein. Interessant, das fand ich deswegen auch so interessant, weil ich mich bis heute daran erinnere, es gibt ja manchmal so Momente, an die man sich erinnert, dass ich in unserer Schulbibliothek mal ein altes DDR-Lexikon durchgeblättert habe. Also im Westen, ich weiß nicht warum wir das da hatten, als Anschauungsmaterial. Und bei irgendwie Relativitätstheorie nachgeschlagen habe. Und die DDR hat es aber andersherum gemacht, da stand nämlich wörtlich, dass die Marxistische Theorie bestätigt. Was Einstein rausgefunden hat, passt so gut zum Marxismus, dass es stimmt. Und da war man wahrscheinlich schon weiter.",
      "begin_seconds": 1973.813
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, man musste weiter sein, weil die Nazis ja wiederum die Relativitätstheorie als eine jüdische Wissenschaft, eine entartete Wissenschaft, abgedehnt hatten.",
      "begin_seconds": 2076.473
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das andere Problem ist, der benutzte Wörter, we max welche Gleichungen, das darf man eigentlich auch nicht, weil die gehören sozusagen dem Volk die Gleichungen. Das sind nicht einzelne bourgeoisische Wissenschaftler, die mir gehören. Bei diesem Verhör, bei diesem Schauprozess wird er ermordet am Ende. Es wird wirklich sehr brutal beschrieben, wie 14-jährige Mädchen ihn so lange mit so einer Gürtelschnalle schlagen auf die Stirn, bis er zusammenbricht, dieser ältere Physikprofessor. Das ist der Einstieg in diesen Science-Fiction-Romane. Das ist natürlich schon mal aus verschiedenen Gründen interessant. Unter anderem deswegen, weil die ersten westlichen Leser sich tatsächlich ein bisschen gewundert haben, dass das geht. Also dass man im China, was habe ich gesagt, ist das Buch in China erschienen, also 2006, so Kulturrevolution so kritisieren konnte. Was offensichtlich zum Staatsprogramm damals gehörte, weil man die überschüssige Energie dieser Kulturrevolution durchaus kritisch dann sehen durfte zu dem Zeitpunkt.",
      "begin_seconds": 2084.613
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Interessanterweise gibt es da auch eine Parallele zwischen dem Autor Cixin Liu und dem, wie nennt man ihn jetzt, den Staatspräsidenten, Chef der kommunistischen...",
      "begin_seconds": 2137.813
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dem Machthaber.",
      "begin_seconds": 2148.773
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dem Machthaber Xi, dessen Vater war auch ein Opfer der Kulturrevolution und wurde in ein Arbeitslager verbracht. Und erst nach dem Tod von Mao, als dieser Teil des Spuchs dann zumindest vorbei war, machte er dann wiederum eine steile Karriere in der kommunistischen Partei und wurde zu einem, der, ich weiß nicht wie der Titel heißt, Präsident einer dieser Sonderwirtschaftszonen. Ich weiß nicht, ob das Shanghai oder eine andere Region war. Das heißt, was mich eh immer schon irritierte, wenn man sich vor Augen führt, welches Internierungsprogramm China heute der kulturell-religiösen Minderheit und äthnischen Minderheit der Uiguren angedeihen lässt, die ja in Millionengröße, was man so liest, in Lager eingesperrt werden. Dann habe ich immer nicht verstanden, wie bringt man das zusammen, wenn man selbst der Sohn eines Vaters ist, der seinerzeit einer solchen Internierungspolitik das Opfer einer solchen Internierungspolitik wurde. Und genauso ist es jetzt auch ein bisschen mit, jetzt übernehme ich deine Sprechweise, die chinesische, mit Liu Cixin eine eindeutige Verurteilung der Grausamkeit der Kulturrevolution. Und jetzt würde man als westlicher Leser, so ging es mir zumindest immer, denken, na ja, aber dann muss der totalitäre Charakter des gegenwärtigen China einem solchen Autor ja auch irgendwie vor Augen stehen. Zumal in diesen Künften, in den Erzählwelten auch die ganze Zeit gewissermaßen abschreckendes über Totalitarismus parabelhaft entworfen wird. Das scheint aber dann tatsächlich keines Ws, das Weltbild von Liu Cixin zu sein. Darüber wurde auch in der amerikanischen Presse viel geschrieben und gerätselt. Also wenn man ihn zu einem Interview kriegt und ihm dann gewissermaßen so staatskritische Fragen stellt, da lässt er sich gar nicht drauf ein, da ist er absolut apologetisch. Das heißt, diese scharfe Kritik am totalitären Charakter der Kulturrevolution, die findet keine natürliche Fortsetzung. Jedenfalls nicht aus der Perspektive eines chinesischen Zeitgenossen. Und das ist ja auch eine interessante Information. Also ich will dem ja nicht einfach nur Opportunismus unterstellen. Das wäre viel zu simpel, sondern das verrät uns etwas über auch eine kognitiv-kulturelle Diskrepanz zwischen uns und China. Für die ist es also möglich, die Kulturrevolution so zu zeichnen, ohne dass sie dabei denken, ich habe in Wahrheit auch unser gegenwärtiges autokratisches Regime gleich mit beschrieben.",
      "begin_seconds": 2149.533
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das ist glaube ich wichtig zu sagen. Also der Liu Cixin ist kein disidentischer Schriftsteller. Im Gegenteil, du hast es jetzt fast so ein bisschen zu nett formuliert. Es gibt Aussagen von ihm, wo er zum Beispiel die Behandlung der Uiguren, die er sich dann wiederum sicher auch anders vorstellt als westliche Kritiker. Da wird es vielleicht auch einen Streit darum geben, was die Fakten sind. Der wird das sicher auch bestreiten. Aber insgesamt verteidigt er die und sagt, wir müssen ja aufpassen wegen Terrorismus. Was übrigens auch Netflix Ärger einbringt gerade, weil natürlich in den USA China Hawks das gar nicht so toll finden, dass Netflix jetzt aus diesem Werk so ein großes Projekt macht, obwohl der Mann ja offensichtlich jedenfalls kein disident ist und manches da verteidigt. Um mal mit dem Buch ein bisschen weiter zu machen, damit man sozusagen zum Science Fiction Teil kommt, jetzt spielt vielleicht die Hauptrolle im ersten Buch, ja gewiss, spielt die Tochter dieses Physikers, der da ums Leben gekommen ist, die selber auch schon angefangen hat Astrophysik zu studieren. Sie heißt, und ich hoffe, ich spreche es jetzt möglichst gut aus, sie heißt Yue Wen Yeh. Und Yue Wen Yeh wird wie, das hast du auch schon angedeutet, viele auch der Kinder derjenigen, die in der Kulturrevolution zum Fall gekommen ist, ja ausgesondert verschickt. Man will natürlich auch diese Elitenfamilien auseinanderbrechen. Man will, dass sie sich das fortschreibt, irgendwelche intellektuellen Dynastien. Und sie kommt dann erstmal an die Grenze zu Russland, in die Mongolei, in so einen Arbeitskorb, und sie fällen da Bäume. Sie ist aber auch da eine ausgesonderte, weil sie zum Beispiel nicht mit Kameraden angesprochen werden darf, weil sie immer noch als Feindin der Revolution gilt wegen ihrem Vater. Und eigentlich wird ihr Leben auf jeder Seite immer noch ein bisschen schlimmer. Also es ist wirklich die Geschichte von einer Frau, die alles verliert und dann wird ihr noch was weggenommen. Und am Ende landet sie aber wegen ihrer astrophysikalischen Kenntnisse auf einer Militärstation, die nennt sich Rotes Ufer, die ist auch dort an der Grenze zu Russland auf einem Berg. Diese Militärstation, deren Funktion ist am Anfang ein bisschen unklar, aber wir können glaube ich spoilern fürs erste Buch. Es stellt sich dann heraus, es handelt sich erstmal um ein Projekt, das nach außerirdischem Leben sucht. Wie auch im Westen man irgendwann angefangen hat, auch vielleicht nach dem zweiten Weltkrieg irgendwann, sowas zu machen wie Searching for Extraterrestrial Intelligence, also einfach mit großen technischen Lauschern den Weltraum zu hören, kommt da vielleicht mal ein Signal, was auf Intelligenz hinweisen lässt. Oder andersrum, das tut man jetzt hier auch, Nachrichten in den Weltraum zu schicken.",
      "begin_seconds": 2296.573
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und zwar, das finde ich sehr originell und vermutlich historisch auch zutreffend, und zwar als Teil des Kalten Krieges. Die anderen zwei Supermächte, das ist die Vermutung von China, würden das auch machen. Und die Sorge ist, wer zuerst Kontakt und Kommunikation aufnimmt mit außerterrestrischem Leben, der könnte mit denen von fernen Planeten ja eine Koalition, eine Machtallianz eingehen und würde dann einen Vorteil über alle konkurrierenden Mächte auf dieser Erde erringen. Und da in dieses Spiel schaltet sich China ein und sagt, es soll weder der böse kapitalistische Westen da zum Zuge kommen, noch, weil mit der Sowjetunion hat man sich zwischen Stalin und Mao ja auch bereits, weiß ich nicht, 49, 50, weiß ich nicht genau, überworfen. Die Sowjetunion ist also auch klassenfeind, tatsächlich auch klassenfeind, nicht einfach nur so, naja, aber immerhin lesen sie doch denselben Marx und nee, nee, das ist genauso ein Feind wie der Westen und deswegen schicken die interessanterweise, das ist auch sehr komisch und sehr lustig, aber auch völlig zwingend.",
      "begin_seconds": 2456.433
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist eine wunderbar lustige Stelle, ja.",
      "begin_seconds": 2519.433
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, die schicken als Botschaft zu den Außerterrestrischen, muss man sich ja eigentlich immer überlegen, man muss erstmal sagen, wer spricht hier, warum spricht hier derjenige und was will ich von denen, die möglicherweise die Dekodierer dieser Botschaft sind. Und da fühlen die sich zumindest, gibt es verschiedene Entwürfe, die dieser Roman dokumentiert, gibt es den Versuch zu sagen, wir müssen euch erstmal die Situation hier auf der Erde klar machen, da gibt es die ganz böse USA und dann gibt es die eigentlich nicht minderböse Weltunion. Wir sind die Dritten, wir haben führen aber was Gutes im Schilde. Wir wollen nämlich die Menschheit erlösen, wir wollen eigentlich alles Gute für alle und deswegen ist es sehr wichtig, dass ihr mit uns und nicht mit den zwei anderen Bösen kooperiert, falls ihr diese Nachricht bekommt.",
      "begin_seconds": 2521.433
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das Ganze ist auch noch formuliert in so hoch ideologisierter Parteisprecher, also die anderen, die die MP3-Nation sind. Und diesen Humor, also den Humor benutzt, das ist auch interessant, wie viel Kritik wirklich möglich ist, benutzt Xixin Liu ganz bewusst, weil es kommt dann sozusagen aus der Parteizentrale zurück als Meldung. Also den Scheiß braucht ihr jetzt wirklich nicht. Das versteht kein Mensch, das ist richtig peinlich. Ja, ist wirklich lustig. Also bitte das nicht. Und dann formulieren sie was Neues. Und dieser neue Text, der ist ganz interessant, weil er immer noch ideologisch ist, aber er ist so gut geschrieben, dass mir das Herz so ein bisschen aufgehört, ich fast drauf reinfalle, weil sie sagen dann nur noch, wir sind die Menschheit, wir haben schon viel geschafft, wir haben viele Entwicklungen, Entdeckungen gemacht, wir haben unser Leben verbessert, aber es sind immer noch nicht alle von uns gleich und manche von uns arbeiten daran, dass wir endlich alle gleich sind, wir gehören zu denen, die daran arbeiten und wir freuen uns, euch darauf einzuladen. Also eigentlich ist es immer noch die gleiche ideologische Message, wir sind die Guten, die anderen sind die Bösen, aber es ist jetzt so gut formuliert, dass man drauf einfällt.",
      "begin_seconds": 2558.273
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Inklusiver formuliert.",
      "begin_seconds": 2615.773
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Inklusiver, dass man als Alien denkt, China, die werden wohl die Guten sein. Also das schickt man in den Weltraum. Und ich glaube, das müssen wir jetzt verraten, sonst wäre es auch kaum ein Science Fiction Roman. Man wird erhört. Aber wie und wer erhört, das ist glaube ich ganz zentral. Und das muss ich kurz noch nach erzählen, dann höre ich glaube ich auf, im Detail die Geschichte des Buches nachzuerzählen. Aber die Tochter des Physikers, die ich eben genannt habe, die eben diese Gewalt der Kulturrevolution durchgemacht hat, und auch nicht nur deswegen ist Yuen Yeh misanthropisch geworden, traurig, verlassen, sondern auch, das kommt auch noch dazu, weil sie, das hat auch damit zu tun, was sie erlebt hat in der chinesischen Armee, in der sie dann gedient hat, weil sie auch Angst vor Umweltzerstörung hat, das spielt auch noch eine Rolle. Ihr wird klar, wie die Wälder in der Mongolei zerstört werden von den Chinesen, wie die Menschheit sich dann doch so breit macht wie ein Parasit über alles. Und vom Hintergrund dieser Erfahrung in dieser völligen gottverlassenen Einsamkeit und Traurigkeit arbeitet sie da als Astrophysikerin auf dieser Station.",
      "begin_seconds": 2617.113
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir sind jetzt mutmaßlich irgendwann in den 70er Jahren.",
      "begin_seconds": 2685.373
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau. Und sie hört die Antwort. Es ist zufällig, es ist einfach ein kleiner Zufall, niemand anderes da, als sie diese Antwort bekommt. Und die Antwort hat es aber in sich. Die Antwort ist nämlich nicht ein ähnlich freundlicher Gruß, sondern, und hier beginnt das Buch, dann ist eine starke Qualität von ihm auch, ich finde es sehr gruselig, es hat wirklich seine gruseligen Momente. Die Antwort ist eine Warnung. In der Antwort sagt jemand, meldet euch bitte nicht nochmal. Ich bin einer der wenigen Pazifisten unserer Zivilisation, aber meine Zivilisation wird euch zerstören. Sie weiß nur noch nicht genau, wo ihr seid, weil man kann euch mit einer Nachricht nicht lokalisieren. Ja, man kennt nur die Richtung, aber man weiß nicht, wie lange hat sie gebraucht. Aber wenn ihr euch nochmal meldet, dann können meine Kollegen euch lokalisieren, und dann werden sie kommen. Meldet euch nicht nochmal. Also man hat sozusagen das Glück, Aliens zu finden, da dann zufällig auch noch auf einen zu stoßen, der gegen den Sinn seiner Mit-Aliens handelt, Mit-Zivilisation und warnt. Aber, und das ist der entscheidende Moment in der ersten Hälfte dieses ersten Buches, was macht, ich versuche es noch einmal irgendwie den Namen wirklich gut auszusprechen, was macht Yeo Jin Ye in diesem Moment? Sie ignoriert die Warnung. Sie beschließt in dem Moment, dass die Menschheit so schlecht böse ist, was im Hintergrund ihrer Erfahrungen vielleicht sogar nachvollziehbar ist, dass sie nichts anderes möchte, als dass diese Aliens kommen und die Erde zerstören. Und das schickt sie ihnen auch. Also genau so formuliert sie das. Aber der performative Akt ist noch wichtiger. Sie schickt eine zweite Nachricht, dadurch können die Aliens orten, woher das kommt. Und es ist in dem Moment eigentlich schon klar, dass sie eines Tages bei uns sein werden.",
      "begin_seconds": 2688.793
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das ist natürlich auch so schön, weil da ist der Roman auch im Jahre 2024, obwohl er quasi 20 Jahre schon auf dem Buckel hat, doch irgendwie so frisch wie am ersten Tag. Denn eine solche Haltung quasi zwischen Fridays for Future und allgemeiner Apokalyptik dieser Tage ist uns doch heute, ist ja heute weit verbreitet. Ja klar, diese Menschheit, die hat der Erde nur Ungutes angetan. Die Menschheit stirbe besser heute als morgen aus. Also dass das quasi auch als ein ethischer Imperativ empfunden wird, wie das bei Yevenje ja der Fall ist, leuchtet einem unmittelbar ein.",
      "begin_seconds": 2791.773
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei, Ijoma, darf ich noch was ergänzen? Wobei es hier, und da wird das Buch ja interessant, eigentlich dann um sie herum bildet sich eine Gruppe von Menschen, die es ähnlich sieht und auch möchte, dass diese Aliens kommen. Aber, weil wir das ja zusammengeschmissen haben, eigentlich gibt es zwei Fraktionen, weil sie steht nicht unbedingt für diese Vernichtungsidee, sondern sie möchte erst mal nur, dass der Menschheit das Heft des Handelns aus der Hand genommen werden. Dass diese hoffentlich besseren, technologisch überlegenden Aliens, sozusagen der Menschheit ein Vormund sind und bestimmen, was passiert ist. Wiederum andere in eine andere Fraktion in dieser Widerstandsgruppe, in diesen Verrätern, sie nennt das Buch.",
      "begin_seconds": 2827.353
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also es ist die Sehnsucht nach der Ökodiktatur in heutiges Deutsch übersetzt.",
      "begin_seconds": 2866.253
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei Ökologie ja nur ein Aspekt ist, weil die Kulturrevolution war sicher auch ein Grund, warum sie so denkt über die Menschheit. Nein, aber es gibt eine andere Fraktion, die ist viel klarer, die sagt, übrigens interessanterweise ist es ein Amerikaner, der Sohn eines Ölmagnaten, der dieser Fraktion vorsteht, der eben auch von diesen Aliens dann weiß irgendwann, der sagt, nein, was wir von diesen Aliens eigentlich nur wollen, ist, dass jetzt alles beendet wird. Es soll keine Menschen mehr geben. Wir waren ein Fehler für diesen Planeten und die sollen das alles zerstören.",
      "begin_seconds": 2870.833
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Er will die Vögel retten und das geht nur, indem die Menschen vernichtet werden.",
      "begin_seconds": 2897.233
    },
    {
      "speaker": "SPEAKER_3",
      "text": "So, das ist die Ausgangslage. Aber du wolltest, glaube ich, auf einen anderen Plot-Teil noch hinweisen.",
      "begin_seconds": 2901.673
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, wir sind noch relativ am Anfang des Plots. Das ist aber unvermeidlich bei einem so dicken Buch, dass doch auch die ausgedachte Welt ist schon sehr, sehr komplex und aber auch toll. Also gut, das muss man vielleicht dazu sagen, in dem Falle auch wirklich eine echte Leseempfehlung. Das ist alles sehr nachvollziehbar. Also es ist nicht, ich hab sonst immer die Erfahrung, auch schon bei Thriller oder so, da weiß ich in Wahrheit nie genau, was gerade passiert und warum die Handlung am Ende aufgelöst wird. Keine Ahnung. Hier muss man mitdenken, aber dann fügt sich eigentlich wie bei einem Puzzle, fügen sich die Teile gut zueinander. Ein Hauptstrang, der eigentlich die Handlung nicht nur in Bewegung bringt, sondern auch den Titel gespendet hat, ist nun etwas hoch Interessantes, denn Die drei Sonnen ist im Grunde auch so ein bisschen Wissenschaftstheorie als Roman verpackt. Das ist in dem Sinne, was ich vorhin Hard Science genannt habe, Hard Science Fiction genannt habe. Das habe ich jetzt auch erst, wie gesagt, ich habe null Ahnung mit Science Fiction. Hard Science Fiction nennt man Science Fiction, die gewissermaßen auf wissenschaftlichen Konzepten aufbaut, die nachvollziehbar und in dem Sinne real sind. Es kommen jetzt also nicht irgendwelche magischen Wundermaschinen dazu, die dafür sorgen, dass man plötzlich von der Erde zu diesem fernen Planeten, Trisolaris, ohne weitere Begründung in Lichtgeschwindigkeit fliegen kann. Sondern alles, was passiert, wird zumindest versucht, ich kann das ja nicht überprüfen, als lausiger Geisteswissenschaftler, wird versucht, durch wissenschaftliche Konzepte beweisbar oder erhärtet zu werden. Die Motivation dieser fernen Zivilisation, mit der die Yevenje Kontakt aufgenommen hat, diese Zivilisation hat ein Problem, und das steht im Kern dieses Buches, und das ist hochinteressant. Und das ist das Dreikörperproblem. Ich gebe zu, ich habe vorher noch nie von dem Dreikörperproblem gehört. Das ist aber ein ganz zentrales, wichtiges Problem, im Grunde seit 400, 500 Jahren, für uns Menschen ein wichtiges Problem. Da müsste ich es ein bisschen ausholen, aber es lohnt sich, weil man sonst den Roman auch nicht versteht. Wir wissen, dass die Menschheit, das mag ich auch an diesem Roman, weil er öffnet im Grunde so einen tollen Resonanzraum, auch für so Philosophen wie du und ich. Die Philosophie hat ja immer schon diese zwei Seiten gehabt. Einerseits die Ethik oder vielleicht die drei Seiten. Die Ethik, die Epistemologie, die Erkenntnistheorie und aber auch in früherer Zeit, bevor es sich ausdifferenziert hat zur Naturwissenschaft, war es auch immer die Kosmologie. Es gibt nicht ohne Grund das berühmte Lachen der Trakischen Markt. Die Trakische Markt lachte nämlich über Thales, weil Thales lief über die Erde, schaute zum Himmel, weil es die Aufgabe der Philosophen war, das Unveränderliche zu bestimmen. Und der Inbegriff des Unveränderlichen ist ja der Lauf der Planeten, die Himmelsbewegungen zu beschreiben. Und während er, wie es sich für einen Philosophen gehörte, zum Himmel schaute, fiel er in einen Brunnen. Und eine tragische, Trakia ist ein kleines Volk im antiken Griechenland, eine tragische Markt sah das und fing an zu lachen. So macht man sich eben über die Philosophen lustig. Sie denken über die Himmelskörper nach und sehen nicht, was sich vor ihrer eigenen Nase abspielt. Diese Überlegung allerdings zu wissen, nach welchen Gesetzmäßigkeiten die Himmelskörper sich bewegen, die ist so entscheidend und es ist mir erst so richtig klar geworden, obwohl es auf der Hand liegt, durch die Lektüre dieses Romans, weil alles, was mit Planbarkeit zu tun hat, also wann ich morgens aufwache, weil mein Tag beginnt, wann ich abends ins Bett gehe, weil es dunkel wird und ich schlafen will, wann mein Geburtstag ist, wann ich meinen Geburtstag feiern kann, wann überhaupt wiederkehrende Termine sind. Und wiederkehrende Termine sind so entscheidend. Die Jahreswiederkehr ist so entscheidend, weil der Bauer ja wissen muss, wann er säen muss und wann es so weit ist zu ernten und so weiter. All das hat mit Vorausberechenbarkeit oder Voraussicht zu tun. Die Jahreszeiten sollten in einem berechenbaren Ablauf auf uns zukommen. Und wenn man nach Gesetzesmäßigkeiten für diese Wiederkehrenzyklen Ausschau hält, dann stellt man natürlich nach einer gewissen Beobachtungszeit fest, und das taten schon die alten Ägypter. Die Astronomen waren in allen Hochzivilisationen sehr, sehr entscheidend und haben schon sehr, sehr viele Datenpunkte, wie man heute sagt, gesammelt. Dann stellt man fest, okay, der Lauf der Gestirne folgt bestimmten Gesetzesmäßigkeiten. Und daran hat man sich natürlich lange die Zähne ausgebissen, welches diese Gesetzesmäßigkeiten sind. Und eines der frühen Entwürfe des ersten nach christlichen Jahrhunderts war Ptolemäus. Der hat versucht, die Kreisbewegungen der Planeten und der Gestirne um die Erde herum zu bestimmen. Und die Ergebnisse waren gar nicht schlecht. Sie waren immer ungenau. Sie passten nie so ganz, aber so ganz verkehrt waren sie auch nicht. Heute sagen wir, naja, kein Wunder. Schließlich hat er ins Zentrum seines Weltbildes die Erde gesetzt. Und wir wissen doch, dass in Wahrheit die Erde um die Sonne kreist und nicht anders herum. 100 Jahre später kommt Copernicus zum ersten Mal auf diese Idee zu sagen, hm, vielleicht klappt es nicht mit der Erde als Mittelpunkt. Wir sollten ein heliozentrisches Weltbild haben, bei dem sich die Planeten um die Sonne drehen. Auch er kommt aber zu keinen überzeugenden Ergebnissen, weil alle seine Berechnungen stimmen doch wieder vorn und hinten nicht, obwohl jetzt die Sonne im Zentrum ist. Woran liegt es, das klärt meines Wissens dann erst Kepler mit den Keplerischen Planetenbewegungsgesetzen. Es sind keine Kreise. Schon die Griechen, schon die Antike, waren immer überzeugt, die Gestirne müssen in Kreislaufbahnen kreisen. Das ist quasi so eine Art platonisches Erbe, der Kreis als eine ideale Form. Also nahm man an, die Gestirne als ein ideales System müssen idealen Formen folgen, also werden sie auf Kreislaufbahnen kreisen. Nein, es sind, wie wir jetzt wissen, Ellipsen. Das fand dann Kepler heraus und damit war dann der Ablauf der Gestirne berechenbar. Was heißt aber berechenbar? Und jetzt wird es hochinteressant. Wir wollen natürlich wissen, kann es eigentlich sein, dass diese Gestirne, bleiben wir jetzt mal nur beim Sonnensystem, dass zum Beispiel Merkur und Venus irgendwann gegeneinander rasen und dann war es das mit unserem Sonnensystem. Und um das zu berechnen, kommt jetzt ein weiteres Problem hinzu, von dem ich nichts wusste, und das ist das Dreikörperproblem. Kepler hat herausgefunden, dass es Ellipsen sind, auf denen die Gestirne kreisen. Warum die auf diesen Bahnen kreisen, darauf hatte er noch keine Antwort. Das war dann erst Isaac Newton, der die Gesetze der Schwerkraft entdeckte und entwickelte. Und die Gesetze der Schwerkraft, die gelten eben genauso für den berühmten Apfel, der vom Baum fällt und angeblich die Inspiration für Isaac Newton war, als auch für die Planeten. Das ist alles ein und dasselbe. Das ist dasselbe Verfahren. Und die Gravitationsgesetze von Newton, die gelten nun allerdings tatsächlich nur für zwei Körper. Man kann mit der Newtonischen Gleichung perfekt berechnen, wie die Erde um die Sonne kreist. Man kann mit ihr auch perfekt berechnen, zum Beispiel wie der Mars um die Sonne kreist. Jetzt haben wir aber mehrere Körper im Raum. Und plötzlich haben wir ein anderes Problem, nämlich das von unberechenbarer Komplexität. Denn alle Masse hat Gravitationskräfte, übt Anziehung aus. Das heißt, nicht nur die Sonne als der massereichste Stern beeinflusst die Erde und beeinflusst den Mars, sondern die Erde beeinflusst auch den Mars und der Mars die Erde. Und plötzlich haben wir es nicht mehr mit, wie sagt man, zwei Variablen zu tun, sondern mit drei. Mit drei Körpern. Das ist das Dreikörperproblem. Und das ist nicht mehr lösbar. Das ist durch die Newtonische Gleichung nicht mehr lösbar. Und daran hat sich das Abendland oder die Wissenschaft sehr lange die Zähne ausgebissen. Noch im späten 19. Jahrhundert schreibt, ich glaube eine dänische, aber ich bin jetzt nicht sicher, Akademie eine Preisfrage aus. Wie können wir die Bewegung von drei Körpern berechnen? Und das ist die Stunde von Poincaré, ein genialer französischer Mathematiker, der eine Antwort bietet, und weil er meint, er habe das Problem gelöst. Die Akademie fragt nach. Sie hätte dann noch manches nicht verstanden. Er versucht es nochmal zu durchdenken, geht auf. Seine Antwort ist falsch. Er kommt jetzt aber zu einem anderen Ergebnis, nämlich zu der faktischen Unlösbarkeit. Es ist nicht möglich, es zu lösen. Und das ist, wenn man so will, so habe ich das mir zumindest jetzt angelesen. Auch gewissermaßen die Geburtsstunde der Chaos-Theorie. Die Chaos-Theorie, unsere Zuhörer werden sie kennen, aus diesem sehr anschaulichen, aber nicht ganz unzutreffenden Bild, das ein Flügelschlag eines Schmetterlings in China, in Chile einen Tsunami auslösen kann. Also aus der leichten Veränderung, aus der minimalen Veränderung von Anfangsbedingungen können, wenn man nur genug weit auf der Zeitachse voranschreitet, können enorme Konsequenzen Folgeerscheinungen treten. Und das sind dann sogenannte nicht-lineare Verhältnisse, die nicht zu berechnen sind. So, ich habe viel geredet, um diesen Kontext zu skizzieren. Auf jenem Planeten, von dem wir jetzt hier reden, weil er versucht, die Erde zu erobern, die haben nämlich das Problem, dass sie um drei Sonnen kreisen. Und weil sie um drei Sonnen kreisen, können sie die Zukunft nicht berechnen. Sie können nicht berechnen, wann eine dieser Sonnen aufgeht und wann eine dieser Sonnen untergeht. Sie können nicht berechnen, wann es heiß wird und wann es kalt wird. Sie sind gewissermaßen immer zu der totalen Ungewissheit ausgeliefert. Es wechseln sich, wie es in diesem Roman heißt, stabile Zeitalter mit chaotischen Zeitaltern ab. Aber in Wahrheit sind auch die stabilen Zeitalter nicht stabil, weil man auch bei ihnen nicht wissen kann, wann es plötzlich wieder zu einer neuen Konstellation der Gestirne kommt und dann alle Leute sterben, weil die eine der Sonnen viel zu nah herankommt und dann werden die immer so dehydriert, um diese Hitzephasen zu überleben. Um aus diesem Chaos der Nichtberechenbarkeit herauszufinden und eine Zukunft für ihre Zivilisation zu gewinnen, suchen sie nach einem neuen Lebensraum. Und das ist im Grunde das, was die Handlung von der Trisolaris Trilogie vorantreibt.",
      "begin_seconds": 2907.453
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Darf ich nur, weil der Punkt wirklich ganz wichtig ist, um den Kern, den gedanklichen Kern dieses Buches zu erfassen, in zwei Sachen das noch so ein bisschen nachschärfen. Das eine ist, ich bin da auch Laie, ich würde nur eine Kleinigkeit korrigieren von dem, was du gesagt hast. Ich glaube, Keplers Planetengesetze reichen, um zwei Körper zu beschreiben. Ich weiß gar nicht, ob man den Schritt zu Newton da unbedingt jetzt noch machen muss.",
      "begin_seconds": 3501.793
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, er kann die beschreiben, aber er hat keine Erklärung dafür, für die Gravitationsgesetze, die kannte er noch nicht.",
      "begin_seconds": 3524.973
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Verstehe. Aber was heißt eigentlich, dass man zwei Körper durch Keplers Gesetze irgendwie beschreiben kann? Und da muss ich jetzt mal so ein technisches Wort einführen. So heißt es dann bei Wikipedia. Das Problem ist analytisch lösbar. Das heißt, ich finde, jetzt formuliere ich es mal als Laie, vereinfachte Gleichungen, die mir helfen, es zu beschreiben. Wenn es drei Körper sind, ist es nicht, so wie du jetzt manchmal gesagt hast, im eigentlichen Sinne unberechenbar. Berechnen kann ich es schon. Ich kann es nur nicht in einer vereinfachten Weise berechnen. Ich kann es, so heißt es dann bei Wikipedia, numerisch lösen, indem ich wirklich stupide jeden Schritt ausrechne hintereinander, was halt sehr lange dauert und sehr aufwendig ist.",
      "begin_seconds": 3530.473
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du kannst nicht jeden Schritt berechnen. Was du beschreibst, ist im Grunde der Versuch, durch Simulation das Problem zu lösen. Aber dann müsstest du jede mögliche Dateneingabe als Input eingeben. Und das wäre ja unendlich. Wenn jede minimale Anfangsbedingung, wenn sie verändert wird, zu einer komplett anderen Endergebnis führen kann, zu einem ganz anderen Output kommen kann, dann müsstest du quasi jede Differenz einmal eingeben und sie durchspielen. Und das wäre ja aber unendlich, weil es gibt ja nicht einfach nur ent-viele Anfangsbedingungen.",
      "begin_seconds": 3576.853
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ah, okay, verstehe. Das nimmst du jetzt auch noch dazu, dass sozusagen in so einem chaotischen System Minimalveränderungen dann maximale Auswirkungen haben. Trotzdem will ich das mit dem Berechnen und diesen Versuch zu berechnen nur deswegen erwähnen, weil das Buch, das ist eine ganz tolle Beschreibung, auch beschreibt, wie diese Aliens all diese Versuche unternommen haben. Also wie sie versuchen, teilweise auch in ihrer Geschichte, ihrer Zivilisation, als sie doch gar nicht so viel Mittel haben, ja, möglichst komplexe Berechnungen durchzuführen. Und dann versuchen sie, oder so wird es sozusagen metaphorisch dargestellt, versuchen sie, indem sie ganz viele, eine riesige Armee an Menschen nebeneinander aufstellen, die wie ein Computer funktioniert, versuchen sie, diese Berechnung durchführen zu lassen, um endlich rauszufinden, wie denn die drei Sonnen bei ihnen bald stehen werden.",
      "begin_seconds": 3606.413
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Eine ganz tolle Szene. Kannst du das unseren Zuhörern näherbringen, was das heißt, ein Computer aus Menschen gebaut?",
      "begin_seconds": 3652.973
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na, es hat mich natürlich sofort an die analytische Philosophie erinnert, wo es immer wieder, interessanterweise auch mit Chinesen, weil es viele sind, das Gedankenexperiment gab, dass man sagen kann, na ja, wenn Gehirn und Computer alles nur durch Schaltungen funktionieren, dann könnte man ja auch sechs Milliarden Chinesen einander anrufen lassen und Signale weitergeben lassen. Und das wäre dann sozusagen auch ein Computer oder ein Gehirn. Und so postabiert Xixin Liu das da aus. Er versetzt ein bisschen in eine historische chinesische Welt, wo ein chinesischer Kaiser eine sehr starke, mannstarke Armee hat. Und er trainiert diese Armee, dass sie mit so Flaggenzeichen einander so Zeichen geben, dass sie wie ein riesiger Computer auf einem riesigen Feld funktionieren. Aber auch das scheitert. Am Ende können eben diese Aliens ihr Problem nicht lösen. Das Problem, was uns eben durch diese Metaphern aus der Geschichte unserer Zivilisation dann nahe gebracht werden soll in dem Buch. Da tauchen dann sozusagen auch Figuren wie Newton bis hin zu modernen Figuren wie von Neumann irgendwie auf. Aber alles sind sozusagen Metaphern, um diese Alien-Welt zu begreifen. Wir können es nicht lösen und wie du schon gesagt hast, das führt zu dem Clash of Civilizations, der daran besteht, dass diese Aliens lieber auf der schönen, gemütlichen, regelmäßigen Erde leben wollen und zu uns aufbrechen mit ihrer Invasionsflotte.",
      "begin_seconds": 3659.433
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man sieht, also dieses Buch ist reich an Ideen, an gedanklichen Ideen, die dann immer als Erzählelemente umgesetzt werden. Ich meine, das ist natürlich erst mal nur ein Gedankenexperiment, ein Computer aus Menschen zu bauen, aber dass die Chance eines Romans ist, das zu erzählen, was das heißt, wenn quasi jeder Mensch eine Schaltstelle ist, wie ein Halbleiter, der auch ja nur 0 und 1 kennt, in dem Fall eine weiße Fahne hoch oder eine schwarze Fahne hoch. Daran ist dieses Buch sehr, sehr stark. Das hat mich, der eigentlich kein Science-Fiction-Leser bin, über die Seiten hinweggetragen. Ganz kurz in Klammer, wir haben jetzt nicht die Zeit, das Literarische noch auseinanderzufüßeln. Für mich, der ich sonst andere Formen Literatur lese, die Figuren sind für mich absolut flach und die Sprache uninteressant. Das stört mich aber gar nicht, weil der Gedankenreichtum, der hier narrativisiert wird, oder wie man das nennt, in Erzählung umgesetzt wird, der ist echt atemberflach und man fängt die ganze Zeit an, auch zu googeln, um genauer zu verstehen, welche Konzepte da eingehen. Und plötzlich stellt man fest, ich habe doch in meinem Leben noch nicht angefangen, mich über das Dreikörperproblem zu informieren. Und dann stellt man fest, wenn man das mal tut, ist es ungeheuer dankbar, man stößt auf andere Podcasts. Ich möchte an dieser Stelle auch das Shoutout zu einem Podcast nicht unterschlagen, der mir sehr geholfen hat. Von dem gibt es, glaube ich, 500 Folgen. Der heißt Sternengeschichten. Und da erzählt ein Astrophysiker alles, was mit der Kosmologie zu tun hat. Auf kluge, aber sehr anschauliche Art. Es ist spannend, ihm zu folgen. Wir haben es, glaube ich, jetzt auch viele der Seiten schon gut beschrieben. Ich habe auch immer wieder gelesen, man liest es wie eine Parabel. Bei einer Parabel versucht man das, was man liest, was sich in Handlungen und Figuren und Konflikte übersetzt, wiederum zu deuten, wofür soll es stehen. Wie würdest du diesen Roman deuten?",
      "begin_seconds": 3737.073
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was mir so wichtig ist, auf so einer Ebene, auf der unser Podcast ja eigentlich funkt, also was sagt das über unsere Gegenwart? Da will ich jetzt noch zwei Aspekte ganz hervorheben, weil man ja die Frage stellen kann, Science Fiction hat auch schon eine längere Geschichte, könnte das auch ein Science Fiction Buch von 1950 sein? Wie steht das sozusagen in unserer Welt jetzt? Was ich interessant finde, ist, dass es irgendwie quer, zumindest zu unserer, ich nenne sie mal westlichen Gegenwart, steht. Weil diese absolute Fokussierung auf nicht nur die Wissenschaft, ja, Wissenschaft finden wir alle gut, sondern die Grundlagenforschung. Also ganz zentral aus den Gründen, die wir genannt haben, ist ja die Frage, kann man das Drei-Körper-Problem lösen? Weil wenn man es doch lösen könnte, könnte man diesen Aliens ja was anbieten und sie müssten gar nicht hier hinkommen. Das haben wir jetzt noch gar nicht beschrieben, aber anderes Problem ist, die Aliens brauchen 400 Jahre, um zu uns zu kommen.",
      "begin_seconds": 3838.253
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist ein genialer erzählerischer Trick.",
      "begin_seconds": 3892.453
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ein guter erzählerischer Trick, weil sie sind so vorauseilen und sagen, es darf nicht passieren, dass die Menschheit viel weiterentwickelter ist und unsere Raumflotte besiegt in 400 Jahren. Deswegen versuchen sie menschliche Grundlagenforschung zu blockieren. Mit einem Trick blockieren sie unsere... Was machen sie als erstes? Sie greifen nicht irgendwie die Militärinfrastruktur an, die ist ja egal, die kann man in 400 Jahren ja wieder aufbauen. Sie blockieren unsere Teilchenbeschleuniger, weil wir sollen keine Durchbrüche in der Grundlagenforschung mehr machen, um ihnen nicht dann gewachsen zu sein in 400 Jahren.",
      "begin_seconds": 3894.613
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das heißt, die Teilchenbeschleuniger, die in der öffentlichen Wahrnehmung schon so ein bisschen mottig daherkommen, wie Anno Toback, so very much 80s, keiner kümmert sich mehr so um ihn, um die, und glaubt nicht mehr, dass das der Quell neuen Fortsprungs- oder neuer Kenntnisse. Die spielen hier plötzlich von den Außerterrestrischen, werden die total ernst genommen und deswegen als erstes Kriegsziel ins Auge gefasst.",
      "begin_seconds": 3924.373
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau. Und diese Blick, der scheint mir fast exotisch zu sein. Vielleicht muss man ein chinesischer Science Fiction Schriftsteller sein, um das so in den Fokus nehmen zu können. Klar, im Westen gibt es hin und wieder so Mavericks und Außenseiterfiguren, die auf solchen Gedankenbahnen unterwegs sind. Ich weiß nicht, du hast ihn mir, glaube ich, sogar mal präsentiert. Ich kenne ihn von dir. Brad Weinstein, so ein Mitarbeiter von Peter Thiel, auch ein Physiker dieser Weinstein.",
      "begin_seconds": 3946.253
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das weiß ich jetzt leider nicht, weil du mich verwirrt hast, aber er heißt nicht Brad.",
      "begin_seconds": 3978.513
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, das korrigieren wir unten in den Shownotes. Der denkt immer über solche Sachen nach. Wir müssen sozusagen die Grundlagenphysik nochmal nach vorne bringen, sonst wird es mit der Menschheit nichts. Dann ist man auch sofort bei solchen Überlegungen, die inzwischen Long-Termism heißen. Im Silicon Valley gibt es Leute, die sich Gedanken darüber machen, wohin führt es eigentlich die technische Entwicklung unserer Kindeskinder und Kindeskinder und den 100 und den 1000 Jahren. Aber wie das aus dieser chinesischen Science-Fiction in den Blick genommen wird, zeigt mir eine Lücke in unserer Gegenwart hier. Deswegen ist es, glaube ich, auch so erfolgreich, weil man drüber stolpert und denkt, so muss man über die Welt nachdenken. Und dieses Ganze, jetzt übertreibe ich ein bisschen, aber dieses ganze Quatsche um Politik, das spielt ja hier gar keine Rolle. Es fällt einem schwer, was über chinesisches Politikverständnis reinzulesen, weil offensichtlich Cixin Liu daran gar kein Interesse hat. Die Frage ist, was machen die Teilchenbeschleuniger und nicht welche politischen Formen nimmt unsere internationale Zusammenarbeit an? Das ist für irgendwas irrelevant.",
      "begin_seconds": 3982.933
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es gibt ja auch so eine Art, wie sagt man, so eine Kommandozentrale, wo sich die Terrestrier versuchen, gegen die zu erwartende Ankunft dieses Raumschiffes zur Wehr zu setzen. Und da sitzen natürlich, da sitzen dann tatsächlich ja auch NATO-Generäle, Amerikaner und Engländer und Chinesen an einem Tisch und ziehen da am selben Strang. Das heißt, die außerterrestrische Bedrohung führt natürlich zu einer Einglättung von Binnendifferenzen.",
      "begin_seconds": 4050.113
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Einzige, was man hineinlesen kann, ist, dass dieses Buch zeigt, dass die chinesische Nation durchaus den Anspruch hat, vorne mitzuspielen. Die Menschheit mit anzuführen, weil mindestens. Aber das ist vielleicht auch keine Überraschung.",
      "begin_seconds": 4077.533
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Alles andere wäre auch seltsam, bei über zwei Milliarden Bürgern, die gerade seit 30 Jahren dabei sind, ungeheuer an Wohlstand zu gewinnen und die in der KI, so heißt es zumindest, vorne wegspielen und deren E-Autos wir künftig kaufen werden.",
      "begin_seconds": 4095.573
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also das ist sicher ein Aspekt, den ich total gegenwärtig, eben auf so eine paradoxe Art, also gerade vielleicht auch was zeigt, was mir in der Gegenwart manchmal fehlt, Reden über Teilchenbeschleuniger, an diesem Buch finde. Und das andere ist natürlich, aber das haben wir schon gesagt, wir kennen im Westen die Beschäftigung mit der Zukunft fast nur noch als grüne Nachhaltigkeitsüberlegung. Dem steht dann gegenüber, das ist von vielen ja auch verteufelte Long-Termisten-Denken im Silicon Valley. Und hier gibt es vielleicht wirklich noch mal eine andere, anderen Systeme.",
      "begin_seconds": 4109.933
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du musst trotzdem nochmal, ich weiß es, weil es eines deiner Lieblingsthemen ist und wir werden irgendwann auch eine ganze Folge dazu machen. Trotzdem musst du für unsere Zuhörer kurz sagen, was Long-Termism ist. Das versteht sie noch nicht von selbst.",
      "begin_seconds": 4141.393
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ganz grundsätzlich einfach die ethische Beschäftigung mit der Frage, wie wollen wir eigentlich jetzt die Gegenwart gestalten, damit die Menschheit auch noch nicht nur in 100, 500, 1000, sondern auch in einer Milliarde Jahre prosperierend nach ethischen Kriterien, die wir für richtig halten, irgendwie lebt. Das ist natürlich nicht unbedingt eine grüne Idee. Da geht es ja auch um technischen Fortschritt. Aber das kommt jetzt aus dieser chinesischen Perspektive bei diesem Buch natürlich nochmal viel massiver und mit viel mehr Energie daher. Und plötzlich geht es darum, wie können wir sozusagen unsere Grundlagenforschung aufbauen, damit wir in 400 Jahren gegen diese Aliens kämpfen sollen und alles, was wir sind, schnurzt sozusagen darauf zusammen, uns technisch so weiterzuentwickeln, dass irgendwas dabei rauskommt versus die Endzeitüberlegung, eben der Verräter der Menschheit, der andere, dieser kleinen oder überraschend großen Organisation, wo Leute sich versammelt haben, die die Menschheit lieber dem Untergang geweiht sehen wollen. Und diese Konfliktlinie scheint mir ein bisschen doch sehr gegenwärtig zu sein.",
      "begin_seconds": 4152.893
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der Longtermism und überhaupt die lange Zeitachse ist so hochinteressant, weil man könnte in gewisser Weise mit der moralischen Intuition, mit der wir normalerweise in die Welt schauen. Also wenn ich jetzt was gegen den Klimawandel tun will, dann denke ich natürlich an meine Enkel oder ideellen Enkel und deren Urenkel und so weiter. Aber irgendwann hört es dann auch so auf. Es verplätschert sich dann, denn sonst kommt man auch irgendwann ja in ein Problem, weil man sagt, naja, aber irgendwann ist sowieso das Ende des Universums erreicht. Also soweit kann meine zeitliche Fernfürsorge nicht reichen. Unter diesem Aspekt spielt natürlich das Drei-Körper-Problem auch nicht so eine Rolle, weil die Wahrscheinlichkeit, dass es zum Beispiel zu einer Kollision zwischen Merkou und Erde kommen könnte, in sehr, sehr weiter Ferne überhaupt, wenn überhaupt nur ein Problem ist. Und zwar in einer solchen weiten Ferne, dass von ihr, von dieser möglichen Potentialität noch kein direkter Handlungsbedarf ausgeht. Long-Termisten hingegen denken immer nur, und das ist auch irgendwie paradox oder auch irgendwie sinnlos, finde ich, denken immer nur in der absoluten Verlängerung der Zeitachse und haben deswegen eine ganz andere Handlungsmoral. Und dann ist es natürlich entscheidend zu schauen, können wir das Dreikörperproblem nicht doch heute lösen, damit wir wissen, dass in zwei Millionen Jahren es nicht zu einer Planetenkollision kommt.",
      "begin_seconds": 4217.733
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt noch ein allerletzter Gedanke, um zum Anfang auch einen Bogen zurückzuschlagen zur Kulturrevolution. Vielleicht auch deiner Frage, warum dieser Autor offensichtlich die Kulturrevolution als Schrecken wahrnimmt, aber das chinesische autoritäre Regime von jetzt nicht, oder wie er diese Position in seinem Kopf meint, er tut es vielleicht auch deswegen, weil er nun mal da lebt und wie das so ist, wenn man irgendwo lebt. Das ist ja nicht die Frage, wie es psychologisch ist, sondern wie kriegt er es kognitiv, intellektuell hin. Hat es nicht auch damit zu tun, dass dieses Buch eine ganz basale Wahrheit uns zeigen will, nämlich dass Ordnung in dieser Welt ein Wert an sich ist und zwar nicht nur politische Ordnung, sondern sich überhaupt orientieren zu können. Also auch wie du es sagst, so kosmologisch, philosophisch die Idee, wenn unsere Welt nur aus unterschiedlichen Dingen bestehen würde und nichts kehrt je wieder, dann hätten wir ein Problem. Dann könnten wir hier gar nicht leben, dann könnten wir nicht denken. Wenn sie nur gleichförmig wäre, könnten wir auch nicht denken, wenn es nur eine Masse aus Brei wäre, der überall gleich ist. Also es muss natürlich eine bestimmte Unterschiede geben, um Ordnung von Chaos abzutrennen. Und ich glaube, das ist so ein bisschen die politische Dimension, die das Buch hat. Die war eben in der Kulturrevolution dann nicht mehr gegeben. So verstehe ich es ein bisschen.",
      "begin_seconds": 4295.073
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist ein bestechender Gedanke. Das stimmt. Man könnte bisher mal sagen, so wie für die Trisolarier das Problem ist, leben sie jetzt gerade in einem stabilen Zeitalter oder einem chaotischen Zeitalter. So ist die Maoische Kulturrevolution, die Mao ja auch bewusst explizit als permanente Revolution betrachtet hat.",
      "begin_seconds": 4373.633
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also permanente Revolution, wie drei Körper, die sich immer um einander drehen, ohne dass sie irgendwie regelmäßig werden.",
      "begin_seconds": 4390.893
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Eine permanente Revolution ist das unberechenbare Schlechthin. Auf nichts ist mehr Verlass, auf nichts kann man hinleben. Man kann auch nichts planen, man kann nichts aufbauen. Das ist ja das entscheidende, ist auch das Problem für die Trisolarier. Für die fällt es so schwer, immer eine Zivilisation aufzubauen, weil Zivilisation heißt ja immer delayed gratification. Erstmal Kapital akkumulieren, erstmal sparen, erstmal etwas zur Seite legen, um daraus dann etwas Besseres aufzubauen, was dann wiederum für mehr Wertschöpfung führt. Das kann ich aber nur tun, wenn ich gewissermaßen Du Erde warst auch heute beständig, heißt es am Anfang von Goethe's Pause II, wenn du dich auf eine gewisse Beständigkeit verlassen kannst. Du musst dich doch verlassen, dass am nächsten Morgen die Sonne wieder aufgeht. Metaphorisch gesprochen. Damit eine Kapitalinvestition in die Zukunft Sinn macht. In diesem Sinne könnte man dann im absolut außer-moralischen Sinn sagen, selbstverständlich ist die Überwachungsautokratie von Xi des heutigen Chinas der genaue Gegensatz, nämlich ein extrem rigider Ordnungsentwurf und damit der genaue Gegensatz zur permanenten Revolution von Maus Kultur Revolution.",
      "begin_seconds": 4395.353
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Belassen wir es einmal bei dem, was wir bisher gesagt haben. Das Buch hat noch zwei weitere Bände und es gibt noch wahnsinnig viel Interessantes dazu zu sagen. Vielleicht kommen wir ja irgendwann mal darauf zurück, wenn wir auch die Serie gesehen haben, die, ich glaube, bestimmt große Wellen machen wird und vielleicht wirklich sowas wie so eine chinesische Hegemonie in der Popkultur mit einleiten könnte, behaupte ich jetzt einfach mal. Aber wir verabschieden uns gewohnheitsmäßig noch mit einer Rubrik, nämlich mit einer Prognosefrage, die du mitgebracht hast.",
      "begin_seconds": 4461.993
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe die mitgebracht, aber angeregt tatsächlich von einem Tweet, sagt man überhaupt noch Tweet, von einem Tweet, den du bei X abgesetzt hast, wo du die Frage stelltest, ob, und das war gewissermaßen in dieses, wie sagt man, Social Media Hallraum hineingesprochen, ob es jemanden gäbe, der bisher AfD gewählt hat und jetzt findet, dass der Höckeflügel doch einfach zu mächtig wird innerhalb der Partei und deswegen nicht mehr die AfD wählen wird. Das fand ich hochinteressant, weil so eine ganz konkrete Frage, genau darum muss es ja gehen. Also wenn man sagt, wir haben riesige Sorge darum, dass in den neuen Bundesländern irgendwann AfD-Ministerpräsidenten regieren werden, dann ist ja nur die Frage, wie kann man das verhindern? Was muss da passieren? Das wird ja nicht dadurch passieren, dass AfDler jetzt einfach direkt zu den Grünen gehen, weil sie Robert Habeck immer schon so sehr gemocht haben, sondern es müssen ja irgendwie langsame Schrittweise Absetzbewegungen sein, sonst würde es ja keiner politischen Logik folgen. Und deswegen ist jetzt meine Prognosefrage an dich. Glaubst du, dass die neu gegründete Werte Union von dem früheren Verfassungsschutzpräsidenten Hans-Georg Maaßen gegründete Werte Union, die gewissermaßen eine AfD ohne Höckeflügel ist, so könnte man sagen, glaubst du, dass diese Werte Union den Wahlerfolg der AfD unterminieren wird, also Wähler abziehen wird?",
      "begin_seconds": 4491.213
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bestreite die Prämisse, die du setzt. Ich glaube nicht, dass die Werte Union eine AfD ohne Höckeflügel ist. Also sie ist natürlich offensichtlich ohne Höcke als Person. Aber ich glaube, diese Rechtsflügelhaftigkeit wird sich da sofort genauso spiegeln. Maaßen ist für mich schon jenseits des libertären AfD-Flügels angesiedelt. Deswegen finde ich das, glaube ich, gar kein gutes Beispiel. Aber darf ich nur kurz sagen, warum ich das bei Twitter reingefragt habe? Weil auf Twitter gibt es ja schon jetzt mittlerweile durch Mast natürlich bestärkt sehr viele echte Libertäre, auch so deutsche, die sich so verstehen. Und die können ja wirklich, ja auch wenn es Rechtslibertäre sind, aber die können ja mit diesem Höckezeug nichts anfangen. Weil das ist ja gegen Markt und für starken Staat und so. Also das mögen die ja auch gar nicht. Und da frage ich mich, ob man das mal spalten kann. Ob man die AfD nicht an dieser Sollbruchstelle mal irgendwie gespaltet kriegt.",
      "begin_seconds": 4570.073
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe völlig verstanden, dass du sagst, meine Prämisse stimmt nicht, aber trotzdem bleibt die Frage gleichwohl bestehen, auch ohne diese Prämisse. Wird die Werteunion der AfD-Wähler streitig machen?",
      "begin_seconds": 4626.653
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, glaube ich nicht. Aber meine Hoffnungen sind wirklich 100 Prozent bei Sarah Wagenk nicht. Ich glaube, das ist das Einzige, worauf ich noch hoffen kann, dass das Problem löst.",
      "begin_seconds": 4637.853
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lieber Lars, du hast uns einen interessanten Ausblick in die Zukunft, in die ferne Zukunft. Wie lange brauchen die Tresolarier, bis sie hier sind?",
      "begin_seconds": 4646.593
    },
    {
      "speaker": "SPEAKER_3",
      "text": "400 Jahre.",
      "begin_seconds": 4652.753
    },
    {
      "speaker": "SPEAKER_2",
      "text": "In 400 Jahren wird es definitiv keine AfD mehr geben. Allerdings vermutlich auch das restliche Parteinspektrum. Nicht mal sehen, wer die Tresolarier dann hier in Empfang nehmen wird. Bis dahin sagen wir vielen Dank fürs Zuhören und wünschen allen eine schöne Woche.",
      "begin_seconds": 4653.633
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden Sie in der Podcastbeschreibung. Bei Anregungen, Kritik und Lob schreiben Sie uns gerne an gegenwart.at.",
      "begin_seconds": 4670.253
    }
  ]
}