{
  "episode_title": "Willkommen in der biochemischen Lotterie",
  "apple_id": "1000653158222",
  "spotify_id": "5n1IURr09kOuxpNOpPYsus",
  "upload_date": "2024-04-22",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Wir schreiben das Jahr 2024 und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gegenwart Herzlich willkommen zu unserem Föyoton Podcast. Mein Name ist Nina Pauer und ich begrüße hier heute mit mir Ijoma Mangold. Hallo Ijoma.",
      "begin_seconds": 21
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Hallo Nina, ich grüße dich herzlich.",
      "begin_seconds": 29
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ijoma, wir wollen heute über eine Krankheit sprechen, nämlich über Krebs und zwar aus feyotonistischer Sicht natürlich. Wir sind jetzt nicht plötzlich über nach der Wissens Podcast geworden. Wir wollen die nunmehr drei Wochen zurückliegende Botschaft von Kate Middleton natürlich zum Anlass nehmen, über das Sprechen und Fühlen rund um Krebs zu reden. Ein bisschen seriöser gesprochen, also so eine Art Bestandsaufnahme und historische Einordnung dessen unternehmen, was diese Krankheit an Gefühlen und Debatten auslöst. Ob und wie sie als Metapher gedeutet wird, wie das früher war und wie sich das alles verändert hat und wie sozusagen irgendwie auch die Gegenwart aus diesem Video von Kate Middleton zu uns spricht. Als Leitfaden haben wir dazu ein spannendes Buch gelesen, nämlich Krebsfühlen von der Historikerin Bettina Hitzer.",
      "begin_seconds": 32
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau so ist es. Aber bevor wir zu diesem ernsten Thema kommen, machen wir uns warm durch den Gegenwartstech. Nina, willst du anfangen?",
      "begin_seconds": 81
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, ich muss mal kurz hier mein passendes Post-it. Ist so ein bisschen 90er-Jahre mäßig, so ein Post-it dafür zu haben, aber manchmal...",
      "begin_seconds": 90
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ist der so kurz, dass der auf ein Post-it passt?",
      "begin_seconds": 97
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, aber es gibt Tage, bei denen hab ich das ein bisschen präsenter und manchmal hilft eine Notiz. Und zwar ist es eigentlich ein Gegenwart-Check extra für dich, Ijoma. Und zwar hab ich mir so ein bisschen aufgehoben für dich. Und zwar die Bitcoin-Fomo. Also Fear of Missing Out, wir kennen das Phänomen. Und das bezogen auf Bitcoin. Zum einen, ich hab einfach das Gefühl, diese Formel oder dieses Gefühl, dass man die Leute damit so ein bisschen abholt. Zum einen, also so ein bisschen für Werbezwecke. Also das Bitcoin war ja irgendwie, du wirst es kennen, eher als so, ja, irgendwie Krypto-Spinner, will ich nichts mit zu tun haben, ist irgendwie dubios und so weiter. Und jetzt gibt es also eine Podcast-Überschrift zum Beispiel lautete, haben sie auch Bitcoin-Fomo. Und es gibt so eine Werbung, die ich wirklich sehr viel gesehen hab. Da stand dann so Bitcoin-verpennt, Fragezeichen. Kennst du sie? Mach irgendwie jetzt Geld aus Gebrauchten, wo ich so irgendwie immer vorbeigefahren bin und dachte so, macht Geld aus was? Gebrauchten. Also du sollst jetzt, also es muss dich irgendwie erst mal so verschalten. Also es wird jedenfalls versucht, dieses Gefühl irgendwie in was Konstruktives, wo man sich jetzt scheinbar abgefunden hat damit. A, wir haben es nicht ernst genug genommen. B, wir haben es verpennt und jetzt versuchen wir es irgendwie. Ich fand es so ein bisschen lustig gerade mit diesem Gebrauchten, dass man dann so denkt.",
      "begin_seconds": 100
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also das ist in Wahrheit natürlich eine Werbung für was ganz anderes, womit man aber auch Geld verdienen kann. Und die Logik ist zu sagen, okay, wenn man schon Bitcoin verschlafen hat, hier hast du deine nächste Chance, da sei wenigstens mal rechtzeitig mit dabei.",
      "begin_seconds": 180
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, also ich finde dieses Gefühl, dass man das also zugibt und anspricht, dass sich da was gewandelt hat. Und auch in dieser Formel haben sie auch Bitcoin-Fomo. Mochte ich das gerne.",
      "begin_seconds": 192
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das freut mich sehr, dass du dir diesen Punkt für mich aufgehoben hast. Ich nehme an, dahinter gibt es natürlich auch eine selbstische Absicht, denn dir ist klar, dass ich einen Bitcoin-Punkt unmöglich ablehnen kann, auch wenn ich selber der Schlechteste bin, um es zu bewerten, weil ich natürlich so sehr da drin bin, dass ich jetzt gar nicht weiß, ist das jetzt so. Aber nein, ich stimme dir zu, ich würde auch sagen, auch popkulturell ist Bitcoin jetzt tatsächlich in der Mitte der Gesellschaft angekommen. Da hat sich was verändert in der Wahrnehmung. Ich merke das auch, wie Leute mit mir das Gespräch suchen oder auf meine Bitcoin-Obsession reagieren. Früher klopfte man mir so auf die Schulter und fragte, ob sonst noch alles ganz richtig ist im Kopf. Und jetzt werden interessante Sachfragen zum Beispiel gestellt, im günstigsten Falle.",
      "begin_seconds": 202
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sonst, du dich nicht in deinem kulturellen Kapital, weil ich meine, wir haben ja immer darüber geredet, als wir auch über Social Media gesprochen haben und dann alle zu diesem, wie hieß das noch, Club-Dingsbums, wo du darüber gesprochen hast, wie du immer hinten dran bist. Ist das jetzt nicht ein schöner Triumph?",
      "begin_seconds": 244
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, tatsächlich ist genau dieses Hinten-dran-Sein, wir haben bei Clubhouse darüber gesprochen. Und ich würde tatsächlich sagen, das ist, glaube ich, eine der psychologischen Rahmenbedingungen, die mir geholfen haben, bei Bitcoin einzusteigen, weil ich mir wirklich sagte...",
      "begin_seconds": 261
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Diesmal nicht.",
      "begin_seconds": 274
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich will einmal eine technologische Revolution relativ früh mitbekommen und sie nicht erst kulturpessimistisch begleiten, bis sie dann unabweisbar geworden ist und dann hechle ich ihr hinterher. Und dieser Ehrgeiz, mit dem ich mir vor Jahren sagte, wenn so was noch mal passiert in meiner Lebenszeit, dann nicht wieder so verschlafen wie Social Media, wie das Internet und so weiter. Und ich wäre auch heute noch gerne mal wieder jung und in den späten 90er oder in den frühen Nullerjahren und würde mich durchaus mit meinem geistigeschichtlichen oder geistig-wissenschaftlichen Instrumentarium als ein aufgeweckter Internetzeitzeuge betätigen, um diese wahnsinnigen Entwicklungen früh mit zu verfolgen und sie nicht einfach nur zu erleiden.",
      "begin_seconds": 276
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Alles mitnehmen, Abhi, jetzt Ijoma. Hat ja jetzt einmal geklappt, jetzt nur noch irgendwie alles KI und weiß nicht mehr.",
      "begin_seconds": 320
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, mit mitnehmen meine ich jetzt nicht einfach nur machen, sondern versuchen gibt es da einen besonderen Erkenntniszugang. Weil Dinge, die so stark Gegenwart prägen sind, als intellektuelle Phänomene auch einfach immer sehr spannend. Aber Nina, du merkst, ich könnte jetzt hier lange weiter reden. Ich freue mich über deine Beobachtung und vergebe den Punkt mit großer Freude.",
      "begin_seconds": 326
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schön, weiter geht's.",
      "begin_seconds": 344
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Weiter geht's mit einem Punkt, der kommt nun aus einer ganz ganz anderen Welt, einer richtig alten Welt, wenn man so will, nämlich der des Verkehrs und des Autofahrens. Meine Beobachtung lautet, das Gegenwartsphenomen ist, dass man neuerdings sich nicht mehr winkend bedankt, wenn man im Straßenverkehr reingelassen wird. Früher war das immer in Deutschland ein großes Zeremoniell. Oh, ich hab mich verfahren, jetzt müsste ich kurz noch die Spur wechseln. Ah, wie nett, der lässt mich rein.",
      "begin_seconds": 345
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann die Hand hoch.",
      "begin_seconds": 374
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und dann muss man wie verrückt winken, um seine Dankbarkeit zum Ausdruck zu bringen. Das findet nicht mehr statt. Wir haben heute ein normales, unneurotisches Verhältnis zum Straßenverkehr. Selbstverständlich muss man mal reingelassen werden. Da wird kein großes Bohai gemacht. Es ist auch keine so wahnsinnige Vergünstigung, mit der der andere Verkehrsteilnehmer seine Herzensgüte unter Beweis gestellt hat, sodass man sich jetzt extra eigens würdigen muss. Sondern man setzt den Blinker und fährt da irgendwie rein. Selbst wenn man es arschlochmäßig tut, nämlich man weiß ganz genau, man will später noch rein, fährt aber noch auf der gesperrten Spur länger geradeaus vor, bis man rechtseinbiegt. Selbst dann hört man schon auf sich zu bedanken. Und am Anfang fühlt sich das an, wenn man derjenigen erst jemanden reinlässt, auch immer wie ein Defizitgefühl. Weil man denkt, man habe sich jetzt eine Geste der Anerkennung und des Dankes verdient. Und wenn die dann ausbleibt, bleibt ein Gefühl der Leere zurück. Aber ich habe mich jetzt doch relativ schnell daran gewöhnt, zu sagen, ich finde das die viel coolere, die unsentimentalere Art, den Straßenverkehr zu gestalten.",
      "begin_seconds": 375
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also ich weiß nicht, ob ich die Beobachtung so teile. Erstens dieses superkrasse Gewinke. Also ich habe immer so ein nüchternes, hier einmal die Hand hochheben. Also nicht so ein Winken, sondern so einmal hochheben.",
      "begin_seconds": 431
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das stimmt.",
      "begin_seconds": 442
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil ich noch so als Kind dachte so, hä, okay, also einmal so, ja, ich bin da. Tatsächlich, ja, ich habe es einmal erlebt, dass gar nichts passiert ist, aber das gab es ja auch früher schon so ein bisschen, so eine Unhöflichkeit. Ich würde eher sagen, also wenn mich jemand über die Straße lässt oder so, dann ist es eher so, also dass da was passiert ist, das stimmt, aber dass es ersetzt wird. Also manchmal ist es auch so brasilianisch, so Daumen hoch einfach oder irgendwie so, also so Danke für den Platz. Aber ich weiß nicht, ob ich dieses, dass es ausbleibt, das ist für mich zu selten passiert bei mir noch. Das kann ich dir nicht geben, weil ich es nicht oft genug beobachtet habe.",
      "begin_seconds": 442
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber wir bleiben am Ball. Du sagst auch, es ist irgendwas da los, es tut sich da was.",
      "begin_seconds": 477
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, dass da was los ist, das kann ich bestätigen. Okay, zack geht's weiter. Bei mir jetzt wieder auch eine ganz andere Ecke. Und zwar, ich hab dir gerade noch vorher, ich weiß nicht, ob du es noch gesehen hast, ein Foto dazu geschickt. Und zwar geht es wieder ums Thema, das hatten wir die letzten zwei Folgen schon, dass das haptische, die Rückkehr des Buches und des haptischen Genusses ein schweres Buch in der Hand zu haben. Das wird jetzt ergänzt durch ein Ding, was kein Buch ist, aber neben Büchern im Bücherregal. Also das Bücherregal als solches wird wieder aufgewertet. Zum Beispiel auf Instagram. Und zwar heißt das Book Nuke. Ich hoffe, ich spreis richtig auf. Also so ein Äckchen für Bücher. Und das ist sowas 3D-artiges. Also ich weiß nicht, ob du es dir angeguckt hast. Es sieht so aus wie, ich weiß nicht, ob es aus hartem...",
      "begin_seconds": 482
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich hab's angeguckt, aber nicht verstanden. Du musstest den Zuhörern tatsächlich plastisch beschreiben.",
      "begin_seconds": 528
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, es ist so dick wie zwei dicke doppelte Bücher, würde ich sagen. So hoch, also so ein schlankes Ding, was man sich sieht so ein bisschen aus wie ein kleines Kuppenhaus vielleicht. Und man hat das Gefühl, es ist so ein Gefühl der Cosiness, des gemütlichen, kuscheligen Lesens. Und auch so ein bisschen Fantasy-artig. Das gibt es in verschiedenen, also gibt es auch so als Harry Potter Modell, wo man dann den Zug sieht oder das Schloss oder so was. Und man kriecht da so ein bisschen gefühlt mit dem Blick so rein. Und es ist so ganz, so gemütlich. Eigentlich ist es so ein bisschen herbstartig fast, so nett mit T zum Lesen. Ja, es tut mir leid, aber das, also die Gegenwart, ich kann der Gegenwart nur folgen, so wie es halt kommt. Genau, also dass man sich das so selber baut und dann ins Buchregal stellt zu den schönen Büchern, die man gerade...",
      "begin_seconds": 533
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich hab noch nicht verstanden, was zeigt das? Was sieht man da?",
      "begin_seconds": 583
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na, je nachdem, also entweder du siehst, glaube ich, nur eine gemütliche Szene, dass das Buchregal einfach schöner aussieht, oder du siehst es sozusagen, du kannst dir das bestellen und dann selber aufbauen, wenn du jetzt riesiger Harry-Potter-Fan bist. Dann kannst du dir zum Beispiel dieses Zuggleis, wo der in diese Welt reingelangt, also du kannst dir thematisch...",
      "begin_seconds": 585
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also es ist einfach ein Deko-Gegenstand, den man halt ins Buchregal stellt.",
      "begin_seconds": 606
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, genau.",
      "begin_seconds": 611
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das Modell selber, dieses Papierpuppenhäuschen, hat gar nichts mit Büchern zu tun.",
      "begin_seconds": 611
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na, in dem Sinne, dass ja häufig Bibliotheken da zu sehen sind oder ein Thema aus der Geschichte. Also wenn du jetzt eine Harry-Potter-Ecke hast und du hast ganz viele Harry-Potter-Bände, dann stellst du dir das noch, es gibt ja auch Harry-Potter-Lego-Häuser, nur dann stellst du dir das noch so als so ein kleines, gemütliches Element dazwischen.",
      "begin_seconds": 616
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ah, und das heißt Book? Und wo ist dir das begegnet und wo sieht man das?",
      "begin_seconds": 633
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du kannst das mal auf Insta eingeben und dann siehst du einen Ausschnitt so was oder siehst du viele Beispiele dafür, wo sich Leute das halt so reinstellen.",
      "begin_seconds": 639
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ah ja, ich hab das noch nicht gesehen.",
      "begin_seconds": 647
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist nur folgerichtig sozusagen, also für diese ganze...",
      "begin_seconds": 649
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja genau, das ist die Folgerichtigkeit, die mich daran so ein bisschen überzeugt, wo ich sagen würde, okay, doch, den Punkt vergebe ich, weil ich auch merke, wir erleben eine Renaissance dessen, was mit dem Buch zu tun hat, wobei es tatsächlich irgendwie es dabei immer ganz stark um das Physische geht und Dekoration ist ja auch was Physisches. Und das Lustige ist natürlich, die Rückkehr des physischen Buches verfehlt eigentlich die Essenz des Buches. In erster Linie, seien wir mal ehrlich, ist das Buch ein mentaler Zustand.",
      "begin_seconds": 652
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sehr schön, ja, das Buch ist ein mentaler Zustand.",
      "begin_seconds": 680
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und es ist völlig wurscht, in welcher physischen Verkörperung als Medienträger wir es uns vergegenwärtigen.",
      "begin_seconds": 683
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na, aber das finde ich ja gar nicht. Also das finde ich ja gar nicht, weil... Also jetzt müssen wir uns gleich wieder stoppen, weil wir ja keine Folge darüber machen. Können wir ja auch nochmal machen, über Booktalk und so weiter. Aber für mich ist das schon haptisch sehr wichtig, weil es ja fast, also man könnte sagen, es ist fast schon so eine Entspannungstechnik geworden, dass man dann abends in Form der Abendroutine des Handys wegliegt. Und also dann, der Inhalt ist auch wichtig.",
      "begin_seconds": 688
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das ist so eine antitechnizistische, romantische Verklärung des Buches.",
      "begin_seconds": 710
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das magst du gar nicht, jaja. Nee, gar nicht, es ist einfach eine Art, was zu lesen, ohne dafür...",
      "begin_seconds": 714
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und es verfehlt das Buch wirklich in seiner mentalen Qualität.",
      "begin_seconds": 720
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt wird Ijoma sauer und gibt mir den Punkt nicht mehr.",
      "begin_seconds": 723
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau, besser vorsichtig, ich war gerade dabei, ihn zu gewähren. Also ich würde ihn gewissermaßen aus kulturkritischer Perspektive gewähren, weil ich das Beispiel plausibel finde für eine insgesamt Tendenz, die ich sagen wir mal so ein wenig belächle. In der Tat merke ich auch in der jungen Generation, so unter Schülern, dass die Wirkung von Harry Potter als Stil, wie sagt man, als Stilideal wahnsinnig stark ist, nämlich in dem Sinne, oh ja, man will sich in so einer Art Landlordhaft, aristokratischen Weise in seine Bibliothek zurückziehen mit einem eleganten Kleid und dazu trinkt man einen Portwein oder so. Und dagegen habe ich auch gar nichts, weil das ist, man muss immer mit allem arbeiten, was so da ist und wenn das dazu führt, dass viel gelesen wird, obwohl ich möchte eigentlich nie zitiert werden mit einem Satz, der darauf hinausläuft, dass ich mich freue, wenn viel gelesen wird. Das war eigentlich immer meine eiserne intellektuelle Position, zu sagen, ist mir völlig wurscht, wer liest. Ich tue es manchmal, andere nicht.",
      "begin_seconds": 728
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Endlich wird wieder viel gelesen, Ijoma Mangold.",
      "begin_seconds": 782
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Jaja, ganz schrecklich.",
      "begin_seconds": 784
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schön, da habt ihr es alle gehört draus.",
      "begin_seconds": 785
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, du hast den Punkt.",
      "begin_seconds": 789
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Danke.",
      "begin_seconds": 790
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich gehe hingegen in die Schlussrunde in der Hoffnung, dass mich eine Zuhörerin jetzt rettet aus einer total vernichtenden Niederlage, wo es dann 2 zu 0 für dich steht, mit einem Vorschlag von Merve heißt sie, mit Nachnamen Krabbenhöft. Merve Krabbenhöft. Die hat auch einige andere Vorschläge geschickt, die alle ziemlich gut sind. Ich habe mich für einen entschieden, und der ist sehr einfach, da muss man gar nichts erklären. Der lautet, mein neuer Vorschlag, die Mercedes-Benz-Arena in Berlin heißt jetzt Uber-Arena. Dass das die Gegenwart trifft, ist völlig klar. Sie erklärt das aber auch noch so schön. Auf wie vielen Ebenen das die Gegenwart aufrückt, muss ich wohl nicht erklären. Neue Mobilität versus alte Autoindustrie, Blech versus Mobile App, Baden-Württemberg versus Silicon Valley, Boomer versus Gene Zett und dazu die Tatsache, dass Uber in den meisten Städten Deutschlands gar nicht erlaubt ist. Ein einziges kleines Fragezeichen, ich bin mir nicht ganz sicher, ob Uber tatsächlich aus dem Silicon Valley kommt. Ich dachte immer, Uber sei in New York. Aber wir verstehen ja, was damit gemeint ist. Silicon Valley ist ja auch nur eine Schiffre.",
      "begin_seconds": 791
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich hab die Mail auch gesehen und du kriegst den Punkt, beziehungsweise ihr kriegt den Punkt. Sie hat dich gerettet. Das ist irgendwie zu sehr mit dem, ja das ist ja fast mit dem Holzhammer sozusagen. Wobei man dann, ja genau, ich denke dann auch so Moja Arena oder vielleicht muss man auch mal so eine Lastenrad Arena machen oder sowas. Aber da ist ja gerade ein bisschen eingebrochen, da müsste man, ja es ist sehr, sehr anregend. Ja, kriegt ihr den Punkt. Schön, wurdest du gerettet, die Joma.",
      "begin_seconds": 860
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sehr gut.",
      "begin_seconds": 887
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kommen wir versöhnlich hier zu unserem Hauptthema.",
      "begin_seconds": 888
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und wenden uns Kate zu. Kate, die Prinzessin.",
      "begin_seconds": 890
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kate, die Prinzessin, Kate Middleton.",
      "begin_seconds": 893
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was ist mit ihr passiert?",
      "begin_seconds": 894
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na zunächst war sie abgetaucht und hatte dann, dann hieß es ja, sie hat, ich hab das über Arzt- und Friseur-Besuche ein bisschen verfolgen können, wo dann...",
      "begin_seconds": 896
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das war so Januar, Februar, wenn ich das richtig erinnere.",
      "begin_seconds": 905
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wo dann die Gala da lag.",
      "begin_seconds": 907
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Man hörte nichts von ihr und die Yellow Press war alarmiert.",
      "begin_seconds": 909
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was ist das? Na nicht nur die Yellow Press, sondern sozusagen auch, also es wurde ja von Mobbing regelrecht gesprochen und einfach so eine, was im Internet los war sozusagen, dass man gesagt, es gab glaube ich sogar einen Podcast, wo so zwei, ich weiß nicht, ob Amerikanerinnen sich darüber ereiferten, wo ist Kate und dann wurden da so die übelsten, also so...",
      "begin_seconds": 913
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es gab den Verdacht, dass William möglicherweise eine Affäre hat mit einer anderen hochartigen Dame.",
      "begin_seconds": 931
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja oder ich glaube so ein Kind und das soll dann irgendwie, ach weiß der Kuckuck, also es wurde so richtig irgendwie, das habe ich jetzt nicht gehört im Vorfeld, aber es wurde so Folge für Folge, wurde sich da weiter reingesteigert und gequatscht, was da los sein kann. Und dann kam sozusagen wie ein öffentlicher Paukenschlag dann das Video vor drei Wochen, wo sie selber, das werden ja wohl die meisten gesehen haben, ich habe es mir jetzt auch eben nochmal angeguckt, wo Kate Middleton alleine auf einer Bank im Frühling sitzt, auf einer Holzbank irgendwo draußen und darüber spricht, weshalb sie weg war und sich bedankt vor allem erstmal für die Anteilnahme und die Unterstützung, die sie erfahren hat, nämlich dass ihre große Bauch-OP, die sie hatte, gut verlaufen ist und zuerst gedacht wurde, es wäre keine Krebserkrankung gewesen und nun aber in den Tests danach rauskam, es ist Krebs und dass sie sich nun einer präventiven Chemotherapie unterzieht und dankt. Eigentlich ist es relativ knapp, eine recht kurze Nachricht, eine ruhige Nachricht, dass sie sich jetzt natürlich William dankt und ihren Kindern alles in Ruhe erklären wollte und sie sich jetzt zurückziehen wird. Dann spricht sie noch Mut und Hoffnung allen zu, die in welcher Form auch immer sagt, sie auch an Krebs erkrankt sind und sagt, please don't lose hope and faith und dann ist das Video vorbei. Das hat viele, die vorher sich ereifert haben, zum Schweigen gebracht. Viele haben sich entschuldigt auch. Natürlich hat uns die Weltöffentlichkeit oder viele Menschen das sehr berührt und betroffen. Jetzt fange ich schon an, langsamer zu sprechen. Zum einen kann man natürlich sagen, ich fühle mich sowieso biografisch immer verbunden mit Kate und William, weil die so alt sind wie ich, weil die immer zur selben Zeit Kinder bekommen haben usw. Und man natürlich bei einem jungen Menschen betroffen ist und mitfühlt usw. Aber ich habe dann irgendwie gedacht, na da steckt auch was für uns als Podcast mit drin, weil man sich natürlich auch in Prominenten und wie sie über ihre Krankheiten sprechen, über Krebs insbesondere sprechen, merkt, wo wir als Gesellschaft oder als Öffentlichkeit gerade stehen, wenn wir darüber, ja über diese Krankheit sprechen. Und da fiel uns auf, dass das sich verändert hat. Ich habe ein Interview mit der Historikerin gelesen, was ich sehr beeindruckend fand und habe dann gedacht, Mensch, das ist doch was für uns.",
      "begin_seconds": 938
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wobei man es schon glaube ich noch so ein bisschen entfalten kann, was sich genau verändert hat und ob Kate wirklich der richtige Zeuge für die Zäsur ist. Denn in gewisser Weise erschien mir, also es ist jetzt vollkommen klar, es geht jetzt nicht um das individuelle Schicksal von Kate. Das ist ja alles genauso richtig und gut, sondern es geht immer darum, wie wird so etwas sozial medial verarbeitet. Und du hast es gerade gesagt, der offene Umgang Kates mit ihrer Krebserkrankung wurde gelobt. Und da hatte ich fast eher das Gefühl, dass das so ein bisschen auch was, jetzt nicht unzeitgemäß, aber so ein bisschen was veraltetes hat, als dieser Mut, den es angeblich braucht, öffentlich darüber zu reden, der scheint mir nicht mehr up to date zu sein. Also das Problem ist gewissermaßen schon lange abgeräumt. In der Überspitzung, wir werden darüber nachher noch etwas genauer reden, in der Überspitzung könnte man sagen, früher mal wusste noch nicht mal, der an Krebs erkrankte, durfte noch nicht mal erfahren, dass er Krebs hat.",
      "begin_seconds": 1080
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nur der Arzt, ja.",
      "begin_seconds": 1134
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nur der Arzt. Dann irgendwann auch der Erkrankte bekam und gesagt, dass er Krebs hatte. Der musste es aber möglichst bis für sich behalten, bis er unter die Erde gebracht worden ist. Und dann kam, und da würde ich schon sagen, es muss schon in den 90er Jahren gewesen sein, ich glaube, es gab eine Ministerpräsidentin Schleswig-Holstein, auf deren Namen ich jetzt nicht komme, die an Krebs erkrankt war und damit an die Öffentlichkeit ging.",
      "begin_seconds": 1135
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also Manuela Schwesig ist kürzer her natürlich, dann gab es Westerwelle und was weiß ich.",
      "begin_seconds": 1159
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, das ist ja gerade erst fünf Jahre her. Nee, nee, ich meine richtig jetzt etwas noch viel länger, ich meine so 90er Jahre.",
      "begin_seconds": 1164
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da war ich zu klein, Ijoma.",
      "begin_seconds": 1171
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da warst du zu klein, ja, aber da war, na ich will jetzt nichts Falsches sagen, ich glaube die Nachfolgerin von Björn Engholm, und die hatte eine Krebserkrankung. Ich hoffe, ich sage jetzt nichts Falsches. Ich will nur sagen, mit der Krebserkrankung in die Öffentlichkeit zu gehen und darüber zu reden, diesen Durchbruch, den gibt es schon lange, und der wird auch schon sehr lange dann immer sehr stark prämiert. Ich finde ein wenig zu großzügig, denn das eigentlich Mutige daran leuchtet mir nicht ein, wo wir doch in einer Mediengesellschaft sind, in der immer zu prämiert wird, wenn man über alles redet. Und je mehr man, was es sich darüber redet, dass man schwul ist, dass man erkrankt ist, dass man sich scheiden lässt. Hauptsache man spricht es aus, dann ist man sowieso immer schon auf der moralisch erfolgreichen Seite. So, das nur ein bisschen zur Einordnung. Gleichwohl ist mir schon auch klar, dass Kate natürlich aus einer anderen Sprecherposition kommt. Wir erinnern uns alle noch an das wunderbare Diktum ihrer Schwiegermutter Queen Elizabeth. Wir erinnern uns alle, jetzt komme ich gar nicht drauf, Don't complain. Never explain, never complain. Und das hat natürlich so eine gewisse aristokratische Schnörkellosigkeit. Andere würden sagen, Gefühlskälte, die gegen die bürgerliche Gefühlssentimentalität auch ihre eigenen Coolness-Valeurs hat, was mir natürlich sehr gut gefällt. Aber aus diesem Kontext heraus verstehe ich dann auch, dass man sagt, ah ja, doch, da schlägt Kate jetzt mutig in diesem Sinne einen neuen Weg ein.",
      "begin_seconds": 1172
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich glaube, genau, man kann nicht oft genug in dieser Folge sagen, dass es uns natürlich nicht um Kate geht. Es geht uns nicht darum, auch wenn wir später darüber sprechen, dass Krebs vielleicht als Metapher ja sich so verändert hat. Es geht uns nie darum, diese Krankheit runterzuspielen. Es geht darum, zu sagen, aha. Ich glaube, das wollte ich eben sagen. Mich hat dieses Video einfach länger beschäftigt. Ich habe überlegt, weil wir uns natürlich in Prominenten spiegeln. Es gibt auch Wörter, du sagst es gerade, eine gewisse Unzeitgemäßheit ist mir auch aufgefallen, wenn Leute gesagt haben, ihre Krebs beichte. Das ist zum Beispiel ein Wort, wo man denkt, das ist nicht mehr Gegenwart. Ich merke, das ist ein Spiegel gewesen, wo wir in Anführungsstrichen stehen. Ich habe mich daran erinnert, wie viele auch, wir werden darüber reden, sowohl Prominente man begleitet hat, weil Prominente sich natürlich, also das Königshaus sowieso, wir haben ja auch eine Folge über Harry gemacht, sich eignen darin, sich zu spiegeln, aber auch wie viele Krebsbiografien wir über die Zeit verfolgt haben. Also du hast jetzt gerade, wir haben schon die Politikernamen genannt, aber es gab natürlich auch hier für uns als Völtern Podcast, es gab Wolfgang Herndorf, es gab Christoph Schlingensief, es gab Beispiele, wo man dann so denkt, okay, hat sich da was jenseits des individuellen Schicksals und des individuellen Styles in Anführungsstrichen, aber ja, wie war das eigentlich, wie fühlte sich das an, das zu lesen und was für ein Bild wurde da produziert?",
      "begin_seconds": 1257
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Als Schiff oder als Bild von wo wir kommen, gerade weil wir jetzt über das englische Königshaus reden, ist ein sehr schönes Beispiel, man kennt es aus der schönen Serie The Crown, George VI, König George VI, der ein starker Raucher war und an Lungenkrebs erkrankte, ich glaube in den frühen 50er Jahren.",
      "begin_seconds": 1352
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der Vater der Queen, ne?",
      "begin_seconds": 1369
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Der Vater der Queen.",
      "begin_seconds": 1371
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, somit steigt doch die Serie The Crown ein.",
      "begin_seconds": 1372
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Damit steigt sie ein und dem haben seine Ärzte selbst verheimlicht, dass er Lungenkrebs hatte. Also das ist gewissermaßen, sagen wir mal so die Ausgangsposition und seither kann man dann so die weitere Entwicklung werden, können wir dann rekonstruieren.",
      "begin_seconds": 1374
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also das merkte ich, dass so Bilder, also von Büchern auch, die man gelesen hat oder Serien, die man geschaut hat, bleibt ja oft so ein Bild. Und ich hab genau dieses Bild, du sagst das gerade von diesem, wie man es ihm nicht gesagt hat, das ist von der Serie geblieben. Bei Schlingensief werden wir ja sprechen, ist so ein Zitat gewesen. Das ist ewig her, das, von wann war das Buch? Ich glaube 2009, da habe ich das gelesen. Aber das Gefühl, das vermittelt wird. Und das ist sehr Antikade-artig zum Beispiel. Wir werden später drüber sprechen.",
      "begin_seconds": 1386
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Um es einzuordnen, nur ganz kurz, warum hat man George XVI das nicht gesagt? Und folgte damit einer allgemeinen ärztlichen Praxis, weil die Diagnose Krebs als ein so furchtbarer Schlag ins Gesicht der Psyche des Betroffenen empfunden wurde, dass man dachte, das lähmt dann seine Widerstandskraft, seine Lebensgeister.",
      "begin_seconds": 1415
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau das werden wir auch hervorheben, wenn wir es vielleicht ein bisschen abschreiten, was Bettina Hitzer, die Historikerin, in ihrem Buch tut. Ich habe da sehr viel gelernt in diesem Buch. Sie hat nämlich ein Buch geschrieben, ihre Habilitationsschrift war das 2017 und erschienen es als Buch 2020. Sie hat den Preis der Leipziger Buchmesse erhalten. Und zwar Krebsfühlen, eine Emotionsgeschichte des 20. Jahrhunderts. Was sowieso als andere Folge auch spannend ist, Emotionsgeschichte finde ich schon sehr anregend, darüber nachzudenken. In der Einleitung schreibt sie etwas über so allein so der Wunsch nach Vereinheitlichung von Gefühlen. Da sagt sie dann Emoticons sind in die Welt gekommen, um zu sagen, wir haben alle ähnliche Gefühle und dadurch packen wir die in Smilies und so weiter. Das hat jetzt mit unserem Thema gar nichts zu tun, aber ich finde es als Einflugsschneise toll. Und sie ist Professorin für Geschichte der Medizin in Magdeburg und rekonstruiert sozusagen im Buch wie Krebs durch die Epochen hinweg. Du hast es ja gerade schon meinem Vater der Queen gesagt. Sozial konnotiert wurde, als Metapher in der Öffentlichkeit benutzt wurde. Es geht natürlich auch tief rein in Therapien und was sich verändert hat. Oder was im Mittelalter geht es ja. Oder in der Antike gab es die Säftelehre. Also wie man sich das erklärt hat. Und zum einen, genau, so wie Melancholie erklärt wurde durch ein falsches Säfteverhältnis im Körper, dass die schwarze Galle zu viel war. Und deswegen hat man dieses Geschwulst bekommen. Und man sah ja früher auch eben Krebs erst, wenn er aufbrach sozusagen. Also dass auch der Tumor als solches, als in der Sichtbarkeit dann später auch als Abschreckung benutzt wurde. Was sich dann wandelte hin zu, man sieht den Körper, man sieht dann irgendwann, ich glaube, es war das New York Times Magazine, dass man einen Model sieht oder eine hübsche Frau, der in den Brust abgenommen wurde und eine Narbe zu sehen war. Das wird da alles sehr, sehr interessant nachgezeichnet. Bis zu dem Punkt, wo wir heute sind, wo es Instagram gibt mit ganz vielen Accounts, die eigene Krebserkrankungen miterlebbar machen sozusagen und teilen, so selbst hilfegruppenartig, tagebuchartig. Daran musste ich auch denken, ich hab mal im Zeitmagazin, ich weiß gar nicht wann das war, bestimmt zehn Jahre her oder so was, eine Titelgeschichte darüber geschrieben. Da gab es einen Fotografen, der hat seine Frau begleitet, also durch Fotos. Also es gibt ja immer wieder den Choppers des Tagebuchs, ja. Und der hat das als Angehöriger gemacht und sie bis zu ihrem Tod begleitet und hat eindrückliche Fotos gemacht.",
      "begin_seconds": 1437
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ein wesentlicher roter Faden in Bettina Hitzers Buch ist diese Frage, was, ich glaube, die Medizinern sagen, Ethiologie, also die Ursachenforschung auf der einen Seite des Krebses und sein ontologischer Status auf der anderen hängen natürlich total zusammen. Das heißt, und das war mir vorher nicht ganz so klar, diese Kernfrage, an die ich mich jetzt so irgendwie in den 18 Jahren bei Krebs, als ich ein Schüler war, ein großes Thema und wenn man dann die Erwachsenen reden hörte, ging es schon auch immer um diese Frage, dass die sogenannte Gerätemedizin gar keinen Sinn hätte für den ganzheitlichen Charakter der Krankheit, dass Krebs auch sehr viel mit dem seelischen Empfinden und Befinden zu tun habe. Und ich dachte, das sei gewissermaßen so eine neue Einsicht. Ich will kein zu großes Wort für diese, doch etwas Banalität verwenden. Dass das ein neues Phänomen der 70er, 80er Jahre gewesen sei. Und da lernt man nun durch Bettina Pizza natürlich, dass das eine viel ältere Frage ist. Und die korreliert immerzu mit der Frage, wie erklärt man die Krankheit überhaupt? Und das Interessante für mich, der ich nun ein absoluter medizinischer Laie oder noch mehr ignorant bin.",
      "begin_seconds": 1589
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, kann man auch nicht oft genug sagen in dieser Folge. Wir haben am Anfang schon gesagt, wir sind Föjetunistinnen und nichts anderes.",
      "begin_seconds": 1656
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und die Frage, was ist eigentlich die Ursache von Krebs, ist tatsächlich immer noch nicht so richtig geklärt. Oder jedenfalls nicht in dem Sinne einer eindeutig zu identifizierenden Ursache. Es ist ein komplexes Krankheitsbild, das aus dem Zusammenspiel sehr unterschiedlicher Faktoren entstehen kann. Zum ersten, um jetzt nur mal ganz banal zu sein, ist es wohl die Fehlsteuerung DNA-Informationen oder eine Fehlinformation der DNA wird an eine bestimmte Zelle weitergegeben. Und die verhält sich dann eben nicht normgerecht. Und das kann sie entweder so für sich tun, ohne dass es größere Folgen oder irgendwelche Folgen für den Organismus hat. Dann ist es ein gutwilliger Tumor, so habe ich das verstanden. Oder sie macht es auf Kosten gesunder Zellen. Und dann haben wir es mit einem bösartigen Tumor zu tun. Was der Grund aber ist, ob das zum Beispiel, also man hatte dann im späten 1900 nach Robert Kochs durchbrückende Bakterien als Auslöser von Krankheiten, also quasi das Keimparadigma, dachte man, auf diesem Wege müsste man auch Krebs erklären können. Oder sind es Viren? Ist es damit zusammenhängend die Übertragbarkeit?",
      "begin_seconds": 1664
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ist das ansteckend wie Corona?",
      "begin_seconds": 1731
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, das müssten dann aber nicht Ehepaare, wenn der eine daran erkrankt, der andere auch daran erkranken. All diese Fragen sind in interessanter Weise überhaupt noch nicht abschließend geklärt, sondern alle Erklärungsmuster scheinen weiterhin, wenn ich Frau Hitzer richtig verstanden habe, scheinen weiterhin jeweilige Aspekte der Krebserkrankung abzudecken. Was ich jetzt aber sagen will, ist die Diskussion, was die Ursache ist, zum Beispiel entweder ein Bakterium oder ein seelisch-psychischer Zustand, die gibt es schon sehr früh. Die gibt es, du hast es gerade darauf angesprochen, gewissermaßen, auch schon in der mittelalterlichen oder früh-neuzeitlichen, man nennt das, glaube ich, humoral Pathologie, also wo man die Vorstellung des menschlichen Körpers hat, dass verschiedene vier Säfte leere, verschiedene Säfte im Gleichgewicht sein müssen. Und wenn die eine, die Galle, die Melancholia überwiegt, dann drückt sich das eben aus in Krankheitsbildern wie eine Krebserkrankung. In diesem Sinne stärker ganzheitlichen Blick auf die Krebserkrankung ist uralt. Auch Krebs, das ist vielleicht wichtig zu sagen, selbst auch uralt. Es gibt Fundstücke von irgendwelchen Knochen, an denen man sieht, da muss ein Tumor gesessen haben, die sind älter wohl sogar als der Mensch und so weiter.",
      "begin_seconds": 1734
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was ja auch wiederum interessant ist, weil natürlich Krebs als Zivilisationskrankheit gilt. Und ich will es jetzt auch nicht so bewerten sagen, aber wenn man zu tief in diesem, wir reden ja auch viel über dieses Longevity und wie gesunde Ernährung und so weiter. Was auch immer wieder finde ich interessant ist an diesem Buch, also wie immer, wenn man ein Buch von Historikern und Historikerinnen liest, dass Dinge sich wiederholen und neu aufkommen. Ja, in der NS-Zeit sehen wir die Metapher von Krebs als antisemitische Metapher, als etwas, was sich so ausbreitet und bösartig ist. Lars, wie es mich im Vorfeld des Podcasts noch mal darauf hin, wie aufgeladen er schon diese Begriffe von gutartig und bösartig allein schon findet. Ja, also wie sich die Gegenwart spiegelt und auch schon heute würde man das sagen, toxische Positivität da im Appell, sich gesund zu ernähren. Damals dann eben als wenig Fleisch und dann kam natürlich irgendwann, wurde das das Rauchen entdeckt und so weiter. Also dass man damals dann gesagt hat, für den gesunden Volkskörper hast du diese Gesundheit zu erfüllen und es liegt in deiner Hand. Also man sieht so die Geschichte und die Gesellschaften und die Forschung wabern, finde ich gewissermaßen, dass man sagt, aha, und du hast es ja eben gesagt, deine Erinnerung, es gibt Krebspersönlichkeiten. Das war ja auch das Wort, wo es auch Fragebögen gab, zur Psyche und zur Familiengeschichte und so weiter, was ich natürlich auch immer sehr spannend finde, auf schlimmer Art und Weise, wie dann gerade bei Gebärmutterkrebs gesagt wurde, ja, okay, die Frauen, die keine Kinder kriegen, das sei dann irgendwie der Körper wehrt sich gegen diese zivilisatorischen Zwang, dass man jetzt als Frau keine nicht natürlicherweise mehr Kinder kriegt. Das ist eine Botschaft des Körpers, weil etwas unterdrückt wurde.",
      "begin_seconds": 1804
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich glaube, wir müssen es jetzt kurz mal historisieren. Also das, worüber du jetzt spezifisch sprichst, ist so eine Tendenz, vielleicht so ab 1910. Und zwar, das ist glaube ich wichtig zu markieren, weil so wie du es beschreibst, denkt man erst mal, oh jetzt kommen die finstersten Dunkelmänner und artikulieren etwas. Im Gegenteil, das sind natürlich die Fortschrittlichsten an der medizinischen Front, nämlich die, die sich als Psychosomatiker verstehen oder sogar als Schüler Freud, als Psychoanalytiker, die sagen, wir müssen uns um die seelische Ursache der Krebserkrankung kümmern. Das heißt, es ist per se erstmal eine Antwort. Also wir haben gewissermaßen ein...",
      "begin_seconds": 1906
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Erstmal gutartig.",
      "begin_seconds": 1941
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, daran merkt man dann tatsächlich, da hat Lars völlig recht, wie diese moralische Konnotierung natürlich immer ins Leere läuft. Dazu möchte ich gleich auch noch auf einem anderen Beispiel was sagen. Wir haben natürlich erstmal durch den enormen Erfolg der positiven Wissenschaften, Stichwort, ich hab das schon gesagt, Robert Koch, natürlich die Vorstellung, dass es sinnvoll ist, die Ursache nicht in irgendeinem seelischen Gesamtzusammenhang zu sehen, sondern nach einer konkreten Ursache zu suchen, weil auch nur eine konkrete Ursache direkt behandelbar ist. Der Mediziner August Meyer schreibt um 1926, nachdem er sehr viel Verständnis dafür aufbringt, das Ganze auch psychosomatisch einzuordnen, schreibt er dann aber gewissern doch auch wieder begrenzend oder abwehrend, um ja nicht missverstanden zu werden, sei eigensbetont, die sogenannte große Gynäkologie wird durch diese Dinge nicht berührt. In ihrem Bereich wird auch künftig hin das Messer seine Herrschaft behalten und seine segensreiche Wirkung haben. Das klingt natürlich jetzt erstmal sehr brutal, diese Metapher des Messers, aber natürlich ist das Messer in dem Fall ein hoffnungsfrohes Instrument, mit dem man dem Krebs zu Leibe rücken kann. Ich will sagen, auf den Erfolg der positiven Wissenschaften reagiert dann ab 1910 wiederum eine Gegenbewegung heraus, die sagt, du hast es schon angedeutet, mit dem gibt es sowas wie den Krebspatienten, der also eine bestimmte...",
      "begin_seconds": 1942
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Krebspersönlichkeit, genau.",
      "begin_seconds": 2029
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Krebspersönlichkeit, der eine bestimmte charakterliche Disposition mit sich bringt. Und dann kann man ja jetzt auch, durchaus nur auszieren und differenzieren, eine Disposition mit sich bringt, die dann einer möglicherweise auf Zellebene veranlagten Erkrankung, den Raum eröffnet, sich durchzuschlagen. Da kommen nun alle diese psychosomatischen Erklärungen immer stärker und interessanterweise. Das fand ich nun doch auch hochinteressant. Es ist der Nationalsozialismus, der sich ausdrücklich gegen eine, wie die NS-Medizin-Ideologen sagen, gegen eine mechanistische, gegen eine reduktionistische, gegen eine materialistische und eine als jüdisch gekennzeichnete positivistische Krebsmedizin sich auflehnen und sagen, der Mensch muss ganzheitlich gesehen werden. Dieses ganze anthroposophisch ganzheitliche, wir vergessen das immer gerne schnell, ist sehr stark, ist sehr nationalsozialistisch.",
      "begin_seconds": 2030
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, kommt drauf an, mit wem man spricht. Also es gibt schon...",
      "begin_seconds": 2089
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Kommt immer drauf an, mit wem man spricht, aber historisch...",
      "begin_seconds": 2092
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Eltern, die gegen Anthroposophen-Schulen sind, die haben das noch präsent, die anderen dann eher nicht.",
      "begin_seconds": 2094
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also es ist der Nationalsozialismus, der in Deutschland versucht... Es gibt sowieso die deutsche Naturheilkunde.",
      "begin_seconds": 2099
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man erschreckt sich halt immer so ein bisschen, das meinte ich ja auch, mit dieser Positivität. Man erschreckt sich so ein bisschen, dass es dann teils sehr gegenwärtig klingt in dieser Aufzählung mit bitte nicht so viel rotes Fleisch und so Zusatzstoffe und so, dass man denkt so, ah, bin ich jetzt auf Insta oder lese ich jetzt so was über Nazi-Nazis damals? Also es ist schon...",
      "begin_seconds": 2105
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, das ist der Punkt, den ich machen will. Wir sagen, das, was der Nationalsozialismus im Kontext einer deutschen Naturheilkunde skizziert, ist etwas, was uns gefühlsmäßig auf Instagram sofort durchgewunken würde.",
      "begin_seconds": 2124
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man könnte so einen Account machen, wo man, ja, also das klingt jetzt gemein, aber nur so irgendwelche harten Zitate von damals reinpackt und dann Pastellfarben in den Hintergrund nimmt und einen Kräuterbilder bildet.",
      "begin_seconds": 2136
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Mit einer interessanten Spezifikation, denn die Psychoanalyse wiederum lehnt der Nationalsozialismus als Jüdisch natürlich ab.",
      "begin_seconds": 2148
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jüdisch konnotiert ab, genau, freut.",
      "begin_seconds": 2157
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber trotzdem will er einen psychologischen Blick auf alles Gesundheitliche haben, nur nicht, das ist der interessante Move, nur nicht immer reduzierend auf die Triebe. Da kommt wieder auch dieses antisemitische Zerrbild, dass der Jude in besonderer Weise von Trieben und Gelüsten gesteuert ist, spielt da auch wieder eine Rolle. Und Nationalsozialismus versucht einen ganzheitlich psychologischen Blick, der sich aber nicht auf die Triebe oder die Triebabfuhr reduziert. Das war ja eben in diesem Konzept das zu sehen, was du gesagt hattest, dass man zum Beispiel sagte, Gebärmutterkrebs ist eine Antwort des Körpers auf etwas, was nicht stimmt.",
      "begin_seconds": 2159
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kinderlosigkeit, was versagt worden ist, seiner natürlichen Ablauf, wie es sein soll.",
      "begin_seconds": 2200
    },
    {
      "speaker": "SPEAKER_1",
      "text": "In zweierlei Hinsicht übrigens, deswegen nicht einfach mutterkreuzmäßig, sondern entweder, dass die Frau, und da sagt man aus zivilisatorischen Anforderungen, nämlich die Moderne, will die Frau eher in Arbeitszusammenhäng haben als Gebärmutter.",
      "begin_seconds": 2206
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das meinte ich.",
      "begin_seconds": 2218
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber auch unausgelassete Sexualität.",
      "begin_seconds": 2219
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Stimmt, ja.",
      "begin_seconds": 2221
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Beide sind in gleicher Weise, wie sagt man, mögliche Rahmenbedingungen, wo die Zeitgenossen in den zwanziger Jahren, als es große Kongresse zu dieser Sache gab, in den Blick genommen haben. Ferdinand Sauerbruch, hochinteressant, der ganz bedeutende Chirurg, 1875, 1951 gelebt, der soll seinen Oberärzten, so heißt es zumindest, geraten haben, dass sie zur Verhinderung von Gebärmutterkrebs sexuelle Beziehungen mit den Oberschwestern aufnehmen sollen.",
      "begin_seconds": 2222
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oh ja, oh Gott, das hab ich in einem Halbsatz da gelesen. Es ist schon wild, was sozusagen auch die Geschichte des Frauenkörpers und aber auch der Gefühle, wie man es macht, macht man es falsch. Entweder die Frau ist zu hysterisch, und das ist der Grund für irgendwelche Krankheiten oder Hysterie als solche. Oder sie ist sozusagen unterdrückte Gefühle, ist ja auch ein großer Tophouse bei Krebserkrankungserklärungen. Dass man sozusagen sagt, der Körper sendet eine Botschaft aus Notwehr. Also wir hatten es eben mit unterdrückter Sexualität oder unterdrücktem Kinderwunsch. Also es ist eigentlich ein Aufschrei des Körpers, dass er falsch abbiegt und uns als Menschen sagt, hallo, du lebst falsch und deswegen kommt hier der Tumor.",
      "begin_seconds": 2249
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Absolut, aber nur diese kleine Detail erlaubt mir nochmal zu erfolgen. Die Sauerbruchposition ist so interessant, weil sie eben nicht in eine Abwertung der Sexualität führt. Wie wäre das dann manchmal? Reaktionäre Positionen, glauben wir immer, seien dann solche, die früde und abwertend sind, sondern im Gegenteil...",
      "begin_seconds": 2293
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nur eine Aufforderung.",
      "begin_seconds": 2311
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, es ist eine extrem permissive sexuelle Moral. Also da könnte man sagen, da sind wir auch schon voll bei der sexuellen Revolution, die dann 1968 einsetzt.",
      "begin_seconds": 2312
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei, wenn wir schon bei den Details sind, die Aufforderung war, dass der Oberarzt mit den Krankenschwestern schläft, damit die keinen Gebärmutterkrebs kriegen. Ja, also ist natürlich auch... Ist zwar eine Aufforderung, aber eine hierarchisch geprüft.",
      "begin_seconds": 2323
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Scheint mir keine Prüde zu sein.",
      "begin_seconds": 2337
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, Prüde nicht, aber eine... Wenn man mal die MeToo-Brille aufsetzt, vielleicht auch, weiß ich nicht, inwiefern das... Ob die Krankenschwestern an ihm...",
      "begin_seconds": 2339
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber es gab auch andere, dann noch einmal, und damit können wir das dann auch abschließen. Wie heißt der Schenk? Der spielt eine wichtige Rolle. Der war der Ernährungsinspektor der Waffen-SS und hat fruchtbare Ernährungsversuche im KZ Mauthausen betraut. Der wurde 1944 Oberstabsarzt und Ernährungsinspektor der Wehrmacht. Und hat bereits in den 30er Jahren ganz viel... Ich bin ja Heidelberger, und das ist ein bisschen unheimlich an diesem Buch, dass permanent Heidelberg so eine große Rolle spielt, weil in Heidelberg eines der frühesten Krebsforschungszentren gegründet worden ist. Der hat in Heidelberg eben auch schon über die Probleme mit der Krebsbehandlung nachgedacht. Und den möchte ich nur noch einmal zitieren, damit man sieht, wie durchgehend viele dieser Motive sind. Das schreibt Cortesk aber, und ganz unannehmbar ist es für uns, wenn man glaubt, die Analyse eines Einzelzustandes oder Vorganges biete eine Handhabe zur Regelung gestörter komplexer Funktionen. Und deswegen fordert er zum Beispiel Offenheit für Methoden wie die Homöopathie, für die Bedeutung der naturbelassenen Ernährung und für die Einbeziehung psychischer Faktoren, zu denen er das Vertrauen in die Wirksamkeit der Therapie zählte. Einer der Mediziner aus den 20er und 30er Jahren zitiert Schiller, aus dessen Wallenstein der Satz stammt, es ist der Geist, der sich den Körper baut. Und dieser klassiker Satz steht schon sehr für diese Frage. Ach so, wir müssen den Geist gesund halten, damit der sich einen gesunden Körper baut.",
      "begin_seconds": 2347
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei ich man dann intuitiv sagen würde, die Psyche. Also klar der Geist, aber man sagt die Gefühle.",
      "begin_seconds": 2432
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Heute würden wir sagen die Psyche.",
      "begin_seconds": 2438
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die müssen richtig synchronisiert werden. Also das falsche Leben, nicht das falsche Leben. Und das erinnert mich, vielleicht können wir über diesen Topos, der unterdrückten Gefühle oder des falschen Lebens als Grund für Krebs nochmal sprechen oder Beispiele, die ja auch, also vieles an diesem, genauso wie das Wort Krebs, beichte oder so, das hab ich das Gefühl, es wirkt noch so nach. Oder es gibt auch ein, wenn jemand heute so eine Diagnose hat, dass man dann, dass vieles noch eben nachwirkt an diesen, natürlich also Schock sowieso, ja, wir wollen das ja nicht trivialisieren. Und es gibt eben so viele, das sagt Bettina Hitze auch, es gibt Krebs als Sammelbegriff, ist eigentlich fast schon unzeitgemäß, weil es so viele unterschiedliche Erkrankungen mit einbezieht. Und natürlich gibt es noch die superschnell zum Tode führenden Erkrankungen. Aber bei Kate merkt man auch so richtig so, oder bei Menschen, die man kennt, die Krebs kriegen zuerst, ist dieser alte Schock oder alle alten Bilder, alle Topoi der Geschichte wirken noch mal kurz, laufen so durch und durch. Und dann schüttelt man sich so rational und fängt an, erst mal zu googeln oder das Wort zu suchen oder zu, also so rationaler da drauf zu gucken. Vielleicht können wir, wir wollten über Fritz Zorn einmal sprechen, da hattest du, glaube ich, eine Stelle mitgebracht. Das war von 1977, glaube ich, sein berühmtes Buch Mars.",
      "begin_seconds": 2439
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also generell, um das dann zu verstehen, gibt es schon diese Vorstellung, in den 15er- 16er-Jahren hätte man tatsächlich einen mechanistischen Blick auf Krebs und würde den seelischen Anteil vernachlässigen. Und das wandelt sich dann ganz stark. Und eines der berühmtesten oder besten Beispiele dafür, ich leite das kurz schon nochmal über, übrigens wieder mit einem anderen Heidelberger, Willem Kütemeyer, der auch ein großer Psychosomatiker gewesen ist, der dann nach 1945 quasi die Zäsur der moralischen Katastrophe auch nutzt, um gewissermaßen individual und kollektiv Psychopathologie in eins zu rücken. Und eine Erklärung, die den Nationalsozialismus erläutert, nämlich eine Gefühlsanästhesie des Volkes gewissermaßen als Ganzes, Deutschlands als Ganzes, ist dann derselbe Seelenzustand individuell, Effekt oder dieselbe Mechanik, dieselbe Mechanik, warum man einen Tumor kriegt. Warum man einen Tumor kriegt, weil man sich quasi, der Wilhelm Küttemeier als große Kirchengardt lese, und bei Kirchengardt spielt diese Vorstellung von Verzweiflung, Angst so eine große Rolle, dass man quasi zu seiner Existenz, zu seinem Selbst nur durchdringt, wenn man sich seine Angst stellt. Die Angst ist dabei aber eine positive Kraft, solange man sie nicht, man darf sie nicht verdrängen.",
      "begin_seconds": 2520
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nicht verdrängen, genau. Verdrängung als großes Wort, ne? Also Verdrängung als Unterdrückung von Affekten und tiefen Emotionen, die dafür da sind, gefühlt zu werden oder sich damit zu konfrontieren. Und wenn man das nicht tut, dann soll man sich sozusagen nicht wundern.",
      "begin_seconds": 2592
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dann soll man sich nicht wundern, genau. Und kein Buch hat diesen Zusammenhang so gut in Szene gesetzt, wie das Buch des Schweizer Schriftstellers, ich glaube, das ist ein Pseudonym, Fritz Zorn. Das ist geschrieben worden in den mittleren 70er Jahren. Ich glaube, 77er. Dann ist der Mann tatsächlich auch an Krebs gestorben. Und es ist erst posthum, 1980, 81 oder so erschienen.",
      "begin_seconds": 2607
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich glaube, 77 ist erschienen. Vielleicht hat er es vorher geschrieben. Also jedenfalls um den Dreh, sagen wir mal so, unseriös hier.",
      "begin_seconds": 2634
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und dieses Buch beginnt mit einem berühmten ersten Absatz, bei dem ich jetzt Siri bitten würde, sich mal wieder als Vorleserin zu betätigen. Bitte Siri.",
      "begin_seconds": 2641
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich bin jung und reich und gebildet und ich bin unglücklich, neurotisch und allein. Ich stamme aus einer der allerbesten Familien des rechten Zürich-Sieufers, das man auch die Goldküste nennt. Ich bin bürgerlich erzogen worden und mein ganzes Leben lang brav gewesen. Meine Familie ist ziemlich degeneriert und ich bin vermutlich auch ziemlich erblich belastet und Milieu geschädigt. Natürlich habe ich auch Krebs, was aus dem Vorhergesagten eigentlich selbstverständlich hervorgeht.",
      "begin_seconds": 2651
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da haben wir dann diese totale Einführung, dass Krebs eigentlich nur noch ein äußeres Symptom ist für eine innere Zerrüttung und zwar nicht des einzelnen Individuums, sondern des Gesellschaftskörpers als Ganzes. Und wie du es gerade gesagt hast, der Kern des Problems ist die Verdrängung. Und das ist man natürlich in Deutschland auch immer sehr schnell zu sagen, die Verdrängung was? Na die Verdrängung der Taten des dritten Reiches, die Unfähigkeit zu trauern, all das, was man unter sich frisst.",
      "begin_seconds": 2682
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Mitscherlichs, genau.",
      "begin_seconds": 2707
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Mitscherlichs. Das heißt eigentlich ist es der autoritäre Charakter, der sich seinen Ängsten im kirkegartschen Sinne nicht stellt, sondern alles in sich rein frisst, was dann sich rächt in einer psychosomatischen Gegenbewegung und als Krebs zum Ausbruch kommt.",
      "begin_seconds": 2708
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, du kannst es letztlich nicht. Eigentlich ist es ja auch so, du kannst einen Deckel, den du immer weiter runterdrückst, irgendwann knallt er dir entgegen. Wir haben schon einen Zitat gehabt, darf ich auch noch eins von Fritz Zorn, weil da wird es noch physischer, er schreibt. Das bedeutete etwa so viel, wie wenn alle Tränen, die ich in meinem Leben nicht geweint hatte und nicht hatte weinen wollen, sich in meinem Hals angesammelt und diesen Tumor gebildet hätten, weil ihre wahre Bestimmung, nämlich geweint zu werden, sich nicht hatte erfüllen können. Rein medizinisch gesehen trifft diese poetisch klingende Diagnose natürlich nicht zu, also irgendwie ist das schon drin. Aber auf den ganzen Menschen bezogen sagt sie die Wahrheit aus. Das ganze angestaute Leid, das ich jahrelang in mich hineingefressen hatte, ließ sich auf einmal nicht mehr in meinem inneren Komprimieren. Es explodierte aufgrund seines Überdruckes und zerstörte bei dieser Explosion den Körper. Also mechanischer geht es nicht. Vielleicht kann man im Zusammenschritt dazu sagen, Susan Sontag hat, ich glaube es war auch 77, 78, die hat sich dagegen gewehrt, sie selber hatte auch eine Krebserkrankung und hat, glaube ich, einen Vortrag darüber gehalten, der dann ein Buch geworden ist und das hieß Krankheit als Metapher. Und die wehrt sich vehement gegen diese Deutung. Also Krebs eben nicht als Folge von unterdrückten Gefühlen oder fehlender Leidenschaft oder sowas. Also gewissermaßen ein Wendepunkt ein bisschen. Oder für viele war das einfach eine große Lektüre, weil das hat natürlich noch lange nachgewirkt. Diese These, dass es was Unterdrücktes ist. Aber was damit auch aufkommt, ist natürlich dieser moralische Überschuss. Lars hat das gesagt mit bösartig und gutartig. Aber auch wenn man sagt, na ja, du unterdrückst etwas. Also du machst nicht genug Therapie oder Selbstgespräche oder was auch immer. Also es geht dann irgendwann hypermoralisch auch natürlich um eine Frage von Schuld. Was hätte man tun können? Oder Wörter wie Kampf und ich habe die Krankheit besiegt. Aber dann habe ich den Kampf verloren. Also natürlich ist das als Erbauung. Das sieht man ja auch auf Instagram. Also ich habe mir ein paar Accounts angeguckt. Da gibt es ja einfach, du siehst alles. Du wirst überall mit hingenommen, mit zur Chemo. Du siehst die Narben. Also alles ist offen. Und natürlich lauten die Hashtags dann auch irgendwie Kampf oder also Fuck, Cancer als natürlich irgendwie so Kampfmetaphern. Aber das ist was anderes als das Pathetische. Der Kampf, den hat sie verloren. Also ich glaube, man kann das natürlich. Wörter wie Kampf lassen sich das ja auch anmaßend zu sagen. Leute, die betroffen sind, natürlich dürfen in Anführungsstrichen die in einer Art Selbstermächtigung oder zu sagen, ich gebe mich nicht auf und ich kämpfe, können die natürlich diesen Hashtag benutzen. Und es ist aber was anderes, würde ich sagen, heute damit gemeint mit dem Wort Kampf als du hast nicht genug gekämpft. Dann musst du dich jetzt nicht wundern. Also dagegen ist, glaube ich, Susan Sontag als Stichwort Krankheit als Metapher ein großer, ja, ein Meilenstein gewesen gegen diese Schuldzuweisung dann auch oder diese Mechanik, diese Seelenmechanik.",
      "begin_seconds": 2726
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und noch mehr, würde ich sagen, überhaupt eine Abwehr einer Stilisierung und einer, logischerweise sagt der Titel ja schon, metaphorischen Aufladung der Krankheit. Am Ende ist sie, wenn man so will, ganz wieder auf dem positivistischen Boden der Tatsachen. Wenn man so will, die Krankheit hat selber keinen Sinnüberschuss, den es abzuarbeiten gelte. Sondern sie ist einfach nur eine fiese Kontingenz.",
      "begin_seconds": 2913
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sie ist einfach nur scheiße. Also es ist sozusagen diese erdenden Wörter. Genau, Kontingenz und auch eine, ja ich glaube, also Bettina Hitzer sagte, das natürlich regt das die Fantasie an. Ja, auch die kollektive Fantasie oder eine Krebsalz, dann unsichtbare Krankheit, wo man nie auch so, das ist ja auch so diese Uneindeutigkeit. Was bedeutet das jetzt? Ja, aber vielleicht bei wirklich keiner Krankheit so, dass man sagt, da kann wirklich, das ist eigentlich perfekt im zynischen Sinne alles hineinzugießen an wabernden Ängsten. Oder es hat sich sehr angeboten, das zu tun.",
      "begin_seconds": 2937
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber wenn wir jetzt nach der, wie sagt man, Stellung der Krebskrankheit in unserer Gegenwart fragen, dann wäre jetzt meine These zu sagen, der Krebs ist quasi komplett entdramatisiert worden. Das meint nicht, dass die Krebszahlen faktisch nicht weiterhin sehr, sehr hoch sind. Ich will damit auch nicht betonen, auch wenn viele Fortschritte getan werden, was Therapie und Vorsorge betrifft, als sei das überhaupt kein medizinisches Problem mehr. Oh doch, immer noch nach Herz-Kreislauf-Erkrankung ist es die zweithöchste Todesursache. Da ist gar nichts zu bagatellisieren. Aber Krebs ist nicht mehr eine Metapher für irgendwie das Übel im menschlichen Yammertal schlechthin. Und es scheint mir auch nicht mehr die Schiffriffe der Totalnegativität zu sein. Die hat sich, würde ich sagen, heute andere Ventile gesucht. Wir sterben im Zweifelsfalle nicht mehr an Krebs, sondern eher am Klimawandel. Das ist quasi die semiotische Konkurrenz, in die Krebs getreten ist und den Kampf glücklicherweise verloren hat. Was so entscheidend ist, diesen Kampf zu verlieren, nämlich nicht mehr für metaphorische Aufladung herhalten zu müssen, ist etwas sehr Gutes. Weil das Problem, wenn man Krebs als Metapher nimmt, es hilft dir überhaupt nicht für die Therapie. Und das ist immer der entscheidende Punkt. Wenn ich mir einbilde, das ist meine unausgelebte Sexualität, das ist mein autoritärer Charakter, das ist meine neurotische Veranlagung, mich in alles hineinzufügen.",
      "begin_seconds": 2973
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was war der Stress? Ich hätte jemand anderen heiraten sollen oder ich dürfte dich...",
      "begin_seconds": 3057
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist nicht so eine tolle Handhabe in der Behandlung der Erkrankung. Und die steht ja schon im Zentrum. Dort allerdings, und jetzt kriegst du doch auch einen interessanten Reentry, dort allerdings, gar keine Frage, spielt die Frage der seelischen Stärke und der Zuversicht natürlich schon eine Rolle. Nur sind wir heute ja in einer Gesellschaft, wir wollen den Menschen nie etwas abverlangen, weil dann sagen wir, böser Kapitalismus, böser Neoliberalismus, Leistungsgesellschaft und so weiter, das darf auf keinen Fall ins Krankenbett Einzug erhalten. Aber umgekehrt wollen wir schon die motivierende Kraft, die von einem Zuversichtlichen, ich werde diese Herausforderung annehmen und ich werde es schaffen, auf diese Energien, die ein solches Mindset zur Verfügung stellt, will man auch nicht verzichten.",
      "begin_seconds": 3061
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das heißt, es ist ein schmaler Grat.",
      "begin_seconds": 3106
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es ist ein schmaler Grat voller Ambivalenzen, würde ich denken.",
      "begin_seconds": 3107
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei ich finde, also das habe ich ja eben schon bei dem Hashtag irgendwie fuck cancer oder irgendwie sowas gesagt. Also natürlich, wenn man jetzt so Dokus guckt über Leute, die an Krebs erkranken, kommt natürlich immer oder die Gala liest, dann steht da häufig so, sind das eben die alten pathetischen Formen mit, sie war schon immer eine Kämpferin oder so. Und da hatte ich schon immer auch das Gefühl so, boah, wenn ich das kriegen würde, ich weiß nicht, ob ich dann, ob dieses Narrativ, also man sieht dann selten diejenigen, oder es kommt selten der Satz, ja sie war noch nie eine Kämpferin und jetzt geht es ihr halt super schlecht. Also für mich gibt es da immer so eine leichte Leerstelle, dass ich denke so, oh man muss dann, aber du sagst ja so, man darf nichts abverlangen, aber so, boah, es ist auch, also reicht ja, dass man krank ist.",
      "begin_seconds": 3110
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also Krankheit und Schuld ist ein interessanter Zusammenhang und wir kennen ihn natürlich, auch darüber zu, Sonntag später dann einen tollen Essay geschrieben, wir kennen ihn dann auch bei Aids, wo gewissermaßen der Hauptbetroffenengruppe der Schwulen dann vorgeworfen wurde, das ist die Strafe für eure losen sexuellen Sitten. Und wir haben es, würde ich sagen, auch beim ganz jungen Datum, beim Krankheitsphänomen...",
      "begin_seconds": 3153
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Corona.",
      "begin_seconds": 3175
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, Long Covid. Auch da gibt es unterschwellig, glaube ich, auch immer den Vorwurf an die Betroffenen, dass sie in irgendeiner Weise sich da nicht genug am Riemen gerissen haben, um es jetzt mal ganz breit zu sagen.",
      "begin_seconds": 3175
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Auf jeden Fall. Na und, ich meine, am Anfang von Corona gab es ja auch so dieses, die Welt steht still, es ist sozusagen eine...",
      "begin_seconds": 3187
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, stimmt, die Erde wehrt sich durch Corona. Das stimmt, das ist eine totale Parallele zu den...",
      "begin_seconds": 3195
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also Krankheiten, genau, vielleicht kann man auch nochmal sagen eine Sache, bevor wir nochmal richtig hochfliegen und sagen, okay, was bedeutet das für die Gegenwart? Ich wollte nochmal den Punkt von Schlingensief zu Herndorf vielleicht einmal, weil wir jetzt so viel darüber gesprochen haben, was für Wellen der Erklärung gab es. Und wenn man jetzt Schlingensief, wie heißt dein Buch, so schön wie hier, kann es im Himmel gar nicht sein. Der hatte ja Lungenkrebs und ich hab das damals gelesen und hab, wie gesagt, wenn man an ein Buch denkt, man kann es nicht runterbeten oder so, hab ich diese kreischende Panik von diesem Buch mitgenommen. Da waren auch Bilder von seiner Lunge drin abgebildet und eine Fassungslosigkeit, wie das sein kann und so weiter. Und dann einfach ein Tagebuch seiner, wie er im Krankenhaus ist und natürlich über sein Leben. Also da steht schon alles so drin. Aber in einer Dokumentation hat er gesagt, ich kann es jetzt nicht zitieren, aber es war eben noch das Alte, in Anführungsstrichen, wenn man zu sehr gegen seine Natur liebt oder zu sehr, zu lang übers Limit hinweggeht der eigenen Kräfte oder so, dann wird man krank. So etwas hat er da gesagt. Während, wie viele Jahre später? Vier Jahre später, es erschien jedenfalls als Buch dann bei Rowold Arbeit und Struktur von Wolfgang Herndorf, der seine Krankheit und dann ja auch seinen, er hat sich dann ja am Ende selbst erschossen in Berlin und ist eben nicht an seinem Hirntumor dann in dem Sinne gestorben. Aber wie er das, ja wie dieses Buch das beschreibt, ist ein ganz anderes Genre, aber da ist es nicht drin. Also was ist denn das schöne Zitat? Willkommen in der biochemischen Lotterie, schreibt er einmal.",
      "begin_seconds": 3199
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, Wolfgang Herndorf weist alle Formen der Sinchüberhöhung der Erkrankung zurück. Und der zentrale Ausdruck ist genau diese biochemische Lotterie. Dahinter steckt gar nichts, er hat einfach Pech gehabt und deswegen diesen Gehirntumor bekommen. Und was er davon ableitet ist, weil er nennt das auch mal, dieser Gehirntumor hat einen komplizierten Namen, auf den ich jetzt nicht komme.",
      "begin_seconds": 3298
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Lioblastom, glaube ich.",
      "begin_seconds": 3321
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das sei der Mercedes unter den Krebserkrankungen. Herndorf, der ja schon auch immer ganz toll ist, auch immer so eine bestimmte, also die coole Pose ist wichtig. Und ich kann das immer nachvollziehen, weil die coole Pose ist nicht irgendwie was Penelhaftes auf dem Schülerhof, sondern schon auch etwas, was mit der Würde zu tun hat. Man muss irgendwie handlungsmächtig bleiben. Und das schafft man auch durch eine Distanz zum Unglück. Und daraus erfolgt dann eben auch, gewissermaßen diese Handlungslogik zu sagen, ich überlasse diese nächsten Schritte nicht mehr der Krankheit, sondern geradezu Hemingway-hafte Art, Grace under pressure, greift er dann tatsächlich zur Waffe. Also es ist die Rückkehr der Waffe in die Gegenwartsliteratur, ein ganz interessanter Vorgang.",
      "begin_seconds": 3324
    },
    {
      "speaker": "SPEAKER_3",
      "text": "In der Realität und in der Gegenwartskultur. Also man kann sagen, dieses Buch ist, es gibt ja viele Menschen, die das nicht gelesen haben, weil sie sich nicht rangetraut haben. Und ich sag dann immer, Lies ist ein großartiges Buch jenseits. Also du hast, wenn ich daran denke, hab ich zwar schon Herndorf mit seinem Freund im, er hat doch dann auch so ein lächerliches Kostüm irgendwie an, auf dem im Krankenhauswartegang, wie er durchdreht vor lauter Symptomen und so weiter. Aber man hat auch sofort dieses Tiefmeditatives, wie eine große Ode ans Leben und ans, heute würde man sagen, der hat auch schon Eis gebadet, weil er jeden Tag dann schwimmen war. Und das ist ein ganz anderes Buch oder ein großes Werk einfach geworden.",
      "begin_seconds": 3366
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Absolut, es gibt gerade, ich habe aus Anlass unseres Podcasts nochmal dazu gegriffen, von unserem Kollegen Tobias Rüter, von der FAS, ist eine glänzende...",
      "begin_seconds": 3409
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Herndorf Biografie...",
      "begin_seconds": 3417
    },
    {
      "speaker": "SPEAKER_1",
      "text": ".Herndorf Biografie erschienen, der auch das leicht furchterregende, also die kalten Schauer, die haben den Rücken runterlaufen über die Art der, ich will jetzt nicht sagen Inszenierung, aber ins Werksetzung seines Suizids sehr einfühlsam, sehr genau, sehr noisiert beschreibt.",
      "begin_seconds": 3418
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das war mir nochmal wichtig zu markieren, diese zwei Punkte. Da kann man ja nicht sagen, okay, mit Schlingensief, da war es noch, und bei Herndorf dann nicht natürlich. Aber es ist trotzdem etwas, was einem auffällt. Man könnte jetzt sagen, Kate, wenn man sich das Video, es ist kurz, es ist knapp, es ist trotzdem, sitzt da jeder Satz. Und vielleicht kann man auch einmal, was mir noch aufgefallen ist, wie sie dann sagt, ihr Medical Team dankt. Also es ist sehr auch so, und natürlich setzt sich nicht Kate hin und sagt, boah, war jetzt auch viel Stress und deshalb bin ich krank geworden. Ja, so nicht, aber es ist eine kühle, ruhige Art zu sagen, so, das ist jetzt die Behandlung, ich danke meinem medizinischen Team und wir haben den Kindern ruhig. Also sie spricht ja auch so ein bisschen, sie erklärt es ruhig und dann taucht sie ab. Das zumindest finde ich auch das Medical Team, wenn man sich jetzt nochmal zurückerinnert an dieses nicht drüber sprechen oder bei dem Vater der Queen oder dem, wer ist das, Friedrich III der Kronprinz, der Kehlkopfkrebs hatte. Das hat Bettina Hitzer als so einen prototypischen Fall für, man sagt dem Patienten nicht die Wahrheit. Beziehungsweise, es ist vielleicht psychologisch nochmal ganz interessant, man sagt ihm so halb die Wahrheit, so vages. Also irgendwann sagt der Patient vielleicht auch selber, ist das Krebs und dann sagen sie, ja leider sieht es wirklich so aus. Aber ganz sicher können wir uns nicht sein, weil man ein Gefäß sozusagen, einen kleinen Abstand noch lassen wollte, in den sich die Hoffnung ergießen kann. Und das wird natürlich abgelöst durch eher dieses partnerschaftliche Medical Team Gedanken. Der Arzt natürlich sagt der einem die totale Wahrheit. Und dann wird gemeinsam weitergeguckt. Also in etwas aufgeklärtes, ebenbürtiges, nicht paternalistisches Verhältnis.",
      "begin_seconds": 3436
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, sag zum Schluss noch etwas zu gewissener, der radikalsten Form der Prävention zu Angelina Jolie. Ich glaube, die ist noch wichtig, um das Gesamtbild zu vervollständigen.",
      "begin_seconds": 3541
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das ist vielleicht auch eine Selbstermächtigung, dass man sagt, die hatte eine Mutter und Schwester, glaube ich, die daran gestorben sind, war vor einigen Jahren an einer besonders aggressiven, vererbbaren Form des Brustkrebs und hat dann gesagt, sie macht eine präventive Brust-OP. Ich glaube, das ist das Bild des aufgeklärten Mutig, klingt ja schon wieder zu moralisch, eines Konfrontativen und eines ja alle Möglichkeiten der Medizin nutzend. Denn Kate sagt auch, sie macht eine präventive Chemotherapie. Ja, also das ist Metapher frei, würde ich sagen. Die Metapherfreiheit noch einmal vorgeführt. Ich finde, vielleicht, wenn man das, du hattest, hast es eben. Wir haben es bei Corona gesagt. Man kann natürlich nochmal sagen, okay, auch auf Instagram, wenn man so guckt, da kann man sagen, das ist die virtuelle Selbsthilfegruppe per se oder die Tagebuchisierung von Erkrankungen, das Teilen des gegenseitig Beistand leisten, Tipps geben. Auch Humor spielt da eine wichtige Rolle. Und der Sichtbarmachung und so weiter. Dass wir das so als Säule haben. Aber gleichzeitig, wenn man sich fragt oder sagt, ok, du hast eingangs gesagt, Krebs hat nicht mehr die Metapher der ultimativen Negativität. Das heißt auch der Angst. Ich finde schon, es ist natürlich schon der große Angstmacher. Oder auch, wenn man gesunde Ernährung... Es ist auch schwierig, das loszuwerden. Dass man sagt, naja, gefühlt ist es doch eine Zivilisationskrankheit. Oder es hat was mit Inhaltsstoffen zu tun. Dass man denkt, je ferner man von der Natur weg ist. Da verschwimmt es dann plötzlich. Weil diese Ursprünglichkeitsromantik ist ja etwas sehr gegenwärtig. Man sagt, wenn wir nur alle barfuß leben würden und unbehandelte Sachen. Paleo Diät ist jetzt ein alter Hut. Aber so, das ist ja eine... Natürlich regt das sehr an. Aber man kann natürlich auch sagen, naja, andere psychische Erkrankungen oder dieser ganze Selbstdiagnose waren, über den wir ja auch viel reden. Und was man auch nicht lächerlich machen sollte, dass man ADHS hat, Hypersensibilität, was auch immer. Aber das da vielleicht auch viel des Gefühlsüberschusses oder so, oder viel des Gedankens, dass Zivilisation uns krank macht, das hat sich sehr aufgefächert. Und auch die Selbstbeobachtung, die ängstliche Selbstbeobachtung oder die ermächtigende Selbstbeobachtung. Ich gehe jetzt an die Öffentlichkeit, also jetzt nicht im Sinne von Kate, sondern an meine Followeröffentlichkeit und stelle mich dieser Krankheit. Und ich habe diese Diagnose, nachdem ich nach meinen Symptomen gesucht habe. Also da es da Krankheit sich aufgefächert hat und Krebs nicht mehr vielleicht das Hauptspielfeld dieser psychologischen oder überpsychologisierenden Sprech ist, das glaube ich, kann man schon so konstatieren.",
      "begin_seconds": 3552
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich würde persönlich sagen, die psychologische Selbstbeobachtung ist natürlich etwas ganz Wesentliches. Es gibt immer und für alle im Leben, wie sollte es ohne Sorge um das selbst gehen? Aber es gibt sinnvollere Gegenstandsbereiche möglicherweise als Krebs.",
      "begin_seconds": 3718
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja und ich meine, was man auch noch sagen kann, es soll nicht so flapsig klingen, aber als wir im Vorgespräch, du meintest, das ist nicht mehr die ultimative Schifre für das Allerschlimmste sozusagen. Dann haben wir so laut überlegt, na was ist denn das Allerschlimmste? Also klar, Kollektiv, Klimawandel. Und ich finde schon vielleicht ein Leben, ein falsches Leben, also ein verpasstes Leben, sowas könnte man auch, oder eins, in dem man sich nicht das eigene Leben gelebt hat. Also da kann man dann zynisch zu sagen, ja dann ist Krebs nicht mehr das Schlimmste. Aber ich glaube schon, dass andere Schreckgespänse da vielleicht auch herumwabern. Und dann natürlich demografisch kann man auch sagen, na Alzheimer, Krankheiten, die es vorher vielleicht, ja wo wir jetzt älter werden oder wo Krebserkrankung vielleicht auch als Erfahrung etwas ist, was man überkommt und dann an etwas ganz anderem später stirbt. Die Menschen werden halt immer älter. Dadurch gibt es noch andere Krankheitsbilder, die noch häufiger auftreten.",
      "begin_seconds": 3731
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na insgesamt gilt sowohl für Parkinson wie Alzheimer wie für Krebs. Dadurch, dass wir so viel älter werden, haben wir auch viel mehr diese Erkrankungen. Bisschen prosaisch, aber ich glaube, das umschreibt die Sache doch ganz gut. Nina, wir sind am Ende unserer Podcastfolge angekommen. Die traditionell mit einem Ausblick in die Zukunft schließt. Mit der sogenannten Prognosefrage. Dieses Mal bin ich es. Ich möchte von dir wissen, es wurde doch gerade im Bundestag das neue Gesetz zur Selbstbestimmung verabschiedet, wonach man einmal im Jahr sein Geschlecht neu eintragen lassen kann.",
      "begin_seconds": 3789
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das wirst du doch nutzen, Ijoma.",
      "begin_seconds": 3824
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, das ist meine Frage. Glaubst du, dass es in großer Weise genutzt wird, auch einfach aus lifestylefreudigen Gründen, weil es immer sehr schön ist, dem Staat ein Schnippchen zu schlagen und sich nicht von ihm dauerhaft in bestimmte Schubkästen einordnen zu lassen? Meine Frage lautet, glaubst du, dass wir eine Bewegung, eine Tendenz erleben werden, wo nicht nur Menschen, die unter Genderdysphorie leiden, von diesem neuen Selbstbestimmungsrecht Gebrauch machen, sondern auch jeder, der sagt, ich möchte überhaupt nicht Gegenstand bürokratischer Verwaltung sein. Und deswegen werde ich dem Staat hier mal hübsch jedes Jahr ein neues Geschlecht melden.",
      "begin_seconds": 3826
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also ich glaube, es gibt so ein paar sogenannte Spaßvögel, die vielleicht da irgendwie, keine Ahnung, die die wie es immer geben, aber die sind, würde man da so souverän sagen, statistisch irrelevant. Ich würde denken, das kommt, ist stark aufgefächert nach Alterskohorte, mit der man spricht und würde sagen, das ist vielleicht eine, in den Zeiten, der natürlich gibt es auch später im Leben noch Suchbewegungen, aber vielleicht früher im Leben, also die 18- bis 23-Jährigen oder so was, dass es da vielleicht häufiger dann genutzt werden wird als später. Also vielleicht sieht man das, vielleicht kann man das dann statistisch nachvollziehen, jetzt aber auch nicht völlig wahnhaft. Aber das würde ich sagen, würde mich jetzt nicht wundern, wenn man in irgendwie zwei Jahren sagt, ich habe jetzt ein fiktives Zeitraum gesagt. Aber jetzt, dass das jetzt so alle machen werden, ich glaube, da hat man anderes zu tun.",
      "begin_seconds": 3868
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich bin jetzt in dem Alter, ich würde gerne selbstbestimmt mein Geburtsdatum ändern.",
      "begin_seconds": 3922
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, also das kannst du ja mal versuchen, bei den Berliner Behörden durchzusetzen. Ijoma, vielen Dank für die Folge und bis zum nächsten Mal.",
      "begin_seconds": 3927
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich danke dir für das schöne Gespräch.",
      "begin_seconds": 3937
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden Sie in der Podcast Beschreibung. Bei Anregungen, Kritik und Lob schreiben Sie uns gerne an gegenwart.at.",
      "begin_seconds": 3940
    }
  ]
}