{
  "episode_title": "Warum kann Alice Weidel nur sarkastisch reden?",
  "podcast_id": "1000685580511",
  "episode_id": "1000685580511",
  "release_date": "2025-01-27T04:55:00Z",
  "extracted_date": "2025-03-19T05:22:37.387584",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Herzlich willkommen zu einer neuen Folge der sogenannten Gegenwart, dem Föhton Podcast der Zeit. Mein Name ist Idroma Mangold und ich habe das Vergnügen, meinen Kollegen Lars Weißbrot mir gegenüber sitzen zu haben. Hallo Lars.",
      "begin_time": "12.195",
      "begin_seconds": 0,
      "end_time": "27.695",
      "end_seconds": 0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hallo Idroma, geht's dir gut?",
      "begin_time": "27.695",
      "begin_seconds": 0,
      "end_time": "29.375",
      "end_seconds": 0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mir geht es gut, danke der Nachfrage. Ich würde dich jetzt aber fragen, was ist eigentlich heute unser Thema?",
      "begin_time": "29.375",
      "begin_seconds": 0,
      "end_time": "35.695",
      "end_seconds": 0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, die beliebte Frage, mit der wir anmoderieren, worum es dann nach dem Gegenwart-Check geht. Ich mach's kurz. Nochmal wollen wir das offensichtliche wagen. Das könnte auch schon ein Werbeclaim auf einem Parteiplakat sein. Wir wollen nämlich einfach mal über den Bundestagswahlkampf sprechen, der jetzt ansteht oder der jetzt läuft und die Bundestagswahl, die ansteht. Wir haben uns so viel vorweg ein kleines Prinzip überlegt, damit es nicht nur all over the place ist und jeder mal sagt, was er von irgendwelchen Parteien hält. Wir haben uns die Plakate, die Standardplakate der einzelnen Parteien angeguckt, die jetzt plakatiert werden im Wahlkampf und hangeln uns vielleicht an diesen Motiven so ein bisschen entlang durch den Dschungel der politischen Gegenwart in Deutschland.",
      "begin_time": "35.695",
      "begin_seconds": 0,
      "end_time": "1:14.595",
      "end_seconds": 5035.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja genau, wir versuchen damit, also wir glauben schon, dass das etwas mit dem Stil unseres Podcasts zu tun hat, denn unsere Leitfrage, der wir nachforschen ist, wie sehr bildet ein solcher Wahlkampf eigentlich die Gegenwart ab oder findet das alles auf einem anderen Planeten statt? Das wäre die Leitfrage. Vorher geben wir noch den treuesten Hörern einen Hinweis. Auch wir arbeiten an unseren, wie sagt man da, Refinanzierungsmodellen und eines dieser Elemente wird ab sofort sein, dass unsere alten Podcasts und zwar unsere sehr alten Archiv-Podcasts aus der Zeit vor April 2021 nicht mehr frei zugänglich sind, sondern nur über ein Digital-Abo. Dieses Digital-Abo eröffnet euch, liebe Zuhörerinnen und Zuhörer, aber sehr, sehr viele andere attraktive Möglichkeiten. Also für die treuesten Anhänger dieses Podcasts gibt es diese schöne Möglichkeit. So, habe ich das richtig gesagt?",
      "begin_time": "1:14.595",
      "begin_seconds": 5035.0,
      "end_time": "2:18.295",
      "end_seconds": 8575.0,
      "duration_seconds": 3540.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das hast du perfekt kommuniziert, wie das sein soll. Ich muss da gar nichts ergänzen. Ich freue mich natürlich auch über alle Digital-Abos, die abgeschlossen werden. Vielleicht muss man ja nicht immer dazu sagen, schreibt doch noch den Code, sogenannte Gegenwart dazu, damit dann unser Controlling sieht, dass ihr kamt oder auch nicht. Muss im Endeffekt jeder selber wissen.",
      "begin_time": "2:19.395",
      "begin_seconds": 8735.0,
      "end_time": "2:38.935",
      "end_seconds": 10415.0,
      "duration_seconds": 1680.0
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ein Moment nicht aufgepasst und schon ist es passiert. Ein Auffahrunfall. Kein Problem, wenn man eine Kfz-Versicherung hat, die alles regelt. Mit der Allianz genießt du Top Service, schnelle und faire Schadenregulierung. 80 Prozent der Schäden werden innerhalb von drei Tagen ausgezahlt. Persönliche Beratung oder Online-Abwicklung? Du entscheidest. Ganz flexibel. Jetzt Angebote einholen. Auf allianz.de/kfzoder in einer Allianz Agentur.",
      "begin_time": "2:42.755",
      "begin_seconds": 10475.0,
      "end_time": "3:11.035",
      "end_seconds": 11495.0,
      "duration_seconds": 1020.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir fangen jetzt an mit unserer Einstiegsrubrik. Berit hat uns geschrieben, mit einer Hörerin, mit einem Gegenwartsvorschlag, der mir auch aufgefallen war. Ich hatte ihn mir da nicht als Gegenwartsvorschlag notiert, aber ich sag das hier so oft. Das ist ja genau das, was man will von Gegenwartscheck, dass man denkt, stimmt, hab ich auch mal gesehen, lag mir auf der Zunge, ich hab's nicht ausgesprochen. Aber jetzt hat Berit es geschrieben, nämlich, und ich glaube, das ist wirklich neu diesen Winter. Ich hab's diesen Winter auch zum ersten Mal gesehen. Überall rasen die Lieferboten Fahrradfahrer weiter rum. Dieses Business bleibt ja bestehen, auch wenn da mal eine Firma irgendwie aufhört und dann kommt eine andere und so. Ich hab da den Überblick verloren, ob die jetzt von Knusper sind oder von Dingenskirchen, ja. Aber zumindest eine dieser Firmen, ich glaub, die Türkisene, hat jetzt seit diesem Winter an den Fahrrädern vorne, an dem Lenker so riesige Handschuhe, wo man, die aber festgeklebt sind am Lenker, wo man dann die Hände reintun kann, damit die nicht kalt werden, den Booten. Und das hat Berit auch gesehen. Sie hat auch so zwei, drei Interpretationsmöglichkeiten dafür. Also heißt das jetzt, dass die irgendwie besser behandelt werden? Weil das war ja auch mal so, dass du würdest jetzt sagen, so in der Zeitreportage galten ja diese Lieferbootenfahrradleute immer als die Verlierer der Neoliberalisierung oder so, die bemitleidet wurden.",
      "begin_time": "3:15.555",
      "begin_seconds": 12255.0,
      "end_time": "4:27.275",
      "end_seconds": 16295.0,
      "duration_seconds": 4040.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das sahen die selber aber ganz anders.",
      "begin_time": "4:27.275",
      "begin_seconds": 16295.0,
      "end_time": "4:29.715",
      "end_seconds": 16855.0,
      "duration_seconds": 560.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ist es so? Ja, gut, jetzt haben sie jedenfalls diese großen Handschuhe. Ich hab eigentlich dazu vor allem zu ergänzen, dass hier mal wieder die Elternbubble, der Early Adapter, der Trailblazer war. Weil ich kenne diese riesigen festen Handschuhe an einer Lenkstange, kannte ich davor nur von Kinderwägen. Manche Leute haben das an ihren Kinderwägen, so große Fellhandschuhe, wo man die Hände so reintun kann, damit die Hände nicht kalt werden, wenn man die ganze Zeit den Kinderwagen durch den Park schieben muss, weil der kleine Corbinian Telemachos wieder nicht einschlafen will oder so. Das ist jetzt auf die Fahrräderübergang. Ich muss sagen, aber der jetzt letzter Satz dazu, meine Interpretation ist eher so ein bisschen negativ. Das tut denen wahrscheinlich jetzt auch unrecht, du wirst es sofort muckieren, aber mir kommt es eher so vor dadurch, dass jetzt diese Handschuhe da dran sind, wo sie ihre Hände reinmachen, verwachsen diese Fahrer so noch mehr mit dem Rad wie so Cyborgs.",
      "begin_time": "4:29.735",
      "begin_seconds": 16875.0,
      "end_time": "5:21.535",
      "end_seconds": 19795.0,
      "duration_seconds": 2920.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Noch mehr. Die sind ja sowieso die rücksichtslosen Verkehrsteilnehmer, die man überhaupt benennen kann. Und ich würde auch sagen beim Kinderwagen völlig okay, da muss man nicht mal schnell die Hände vom Lenker wegnehmen, aber beim Fahrrad, also wenn man quasi stürzt oder abspringen will und dann hängen da die Hände in diesen fixierten Handschuhen, da würde ich mich in meiner Bewegungsfreiheit sehr eingeschränkt fühlen. Das heißt, wenn die also nicht abspringen können, weil sie quasi festgekettet sind, dann brettern die noch bedinnungsloser weiter über den Bürgersteig, auch wenn ich da gerade mit meinem Rollkoffer stehe.",
      "begin_time": "5:21.535",
      "begin_seconds": 19795.0,
      "end_time": "5:55.875",
      "end_seconds": 22175.0,
      "duration_seconds": 2380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja gut, aber da bin ich natürlich wirklich ein guter moralischer Sozialdemokrat, der nicht in Strukturen denkt und so, der in persönlicher Moral. Ich beschimpfe sehr gern Fahrradfahrer, ja ich muss aber, ich hab eigentlich auch was gegen Fahrradfahrer, das tut mir leid. Ich gucke aber immer ganz schnell, oder ist das jemand, der beruflich unterwegs ist auf so einem Lieferdienstfahrrad, dann denke ich, nee, der darf, ja den darf ich nicht beschimpfen, aber wenn das so ein Typ ist mit so einer Patagoniamütze, der offensichtlich gerade nur, weiß ich nicht, zur Eigentümerversammlung fährt, dem schrei ich dann hinterher, dass das keine Autobahn ist oder so. Aber die dürfen, das ist dann mein schlechtes Gewissen.",
      "begin_time": "5:55.875",
      "begin_seconds": 22175.0,
      "end_time": "6:27.735",
      "end_seconds": 23955.0,
      "duration_seconds": 1780.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Achso, ich finde ja, rumschimpfen im öffentlichen Raum vor mir selber, immer würde ich als Gesichtsverlust erleben, deswegen achte ich immer darauf, es nicht zu tun, jedes Mal wenn es mir gelingt, auch selbst den Affekt zu unterdrücken, klopfe ich mir dann auch stolz auf die Schulter und hab so mir selber wieder was Gutes getan, indem ich mir einbilde, ein besserer, aber effektkontrollierter Mensch zu sein. Naja.",
      "begin_time": "6:27.735",
      "begin_seconds": 23955.0,
      "end_time": "6:49.955",
      "end_seconds": 25495.0,
      "duration_seconds": 1540.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bei Radfahrern eskaliere ich völlig. Also wirklich wie so ein, hat mir auch jemand hinterhergerufen, ich sei ein Psycho. Weil ich so völlig, ich ticke völlig aus, wenn ein Radfahrer mir den Weg abschneidet oder so. Aber gut, kriege ich den Punkt oder nicht?",
      "begin_time": "6:49.955",
      "begin_seconds": 25495.0,
      "end_time": "7:01.255",
      "end_seconds": 25515.0,
      "duration_seconds": 20.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich finde ihn irgendwie langweilig, aber ich kann ihm nicht widersprechen. Insofern kriegst du ihn.",
      "begin_time": "7:01.255",
      "begin_seconds": 25515.0,
      "end_time": "7:08.415",
      "end_seconds": 26095.0,
      "duration_seconds": 580.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich finde den gar nicht langweilig, weil dir die Metaebene fehlt oder?",
      "begin_time": "7:08.415",
      "begin_seconds": 26095.0,
      "end_time": "7:11.715",
      "end_seconds": 26575.0,
      "duration_seconds": 480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich weiß gar nicht, was für eine Geschichte sich daraus ergeben könnte.",
      "begin_time": "7:11.715",
      "begin_seconds": 26575.0,
      "end_time": "7:14.735",
      "end_seconds": 26775.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, da arbeiten wir nochmal dran. Da finden wir noch was. Ich nehme den Punkt schon mal an.",
      "begin_time": "7:14.735",
      "begin_seconds": 26775.0,
      "end_time": "7:20.035",
      "end_seconds": 26435.0,
      "duration_seconds": -340.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich geh in den Gamer's Check mit einer neuen Ansprache meiner Voice-Mail, die, wenn man dort anruft, jetzt nicht mehr vom Gesprächspartner spricht, sondern von der Gesprächsperson. Und sich gewissermaßen, nicht gewissermaßen, sich damit ganz auf der Höhe der Gender-Neutralität bewegt. Die Person ersetzt ja all diese altertümlichen Wörter von denen in der einen oder anderen Weise noch ein binäheres Geschlechterverständnis abzulesen gewesen wäre. Und ich finde es so eine hübsche und komische Neuerung, während nämlich weltweit, Stichwort Wipeshift, seit der Wahl von Donald Trump, auch die großen Konzerne, ihre ganzen Vogue-Programme, die heißen Amerika DEI, Diversity, Equality, Inclusion, abschaffen. Zuletzt gerade Mark Zuckerberg für Facebook, wo also gewissermaßen diese ganzen Gelanden vom Vogue-Schützenfest heruntergenommen werden. Und ein neuer Geist mit erstaunlicher Geschwindigkeit einzuziehen, scheint, dass man auch das selber schon wieder sehr fragwürdig finden kann. Scheint hier mein Telekom-Provider die Zeichen der Zeit noch nicht gehört zu haben. Und er kommt mit seiner Umstellung quasi verpasste die Gegenwart gerade.",
      "begin_time": "7:20.035",
      "begin_seconds": 26435.0,
      "end_time": "8:47.455",
      "end_seconds": 32075.0,
      "duration_seconds": 5640.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, interessant. Man muss jetzt der Vollständigkeit halber sagen, dass das tatsächlich ein Hörer oder eine Hörerin, deren Namen ich jetzt vergessen habe, mir auch geschickt hat und ich hatte es dann mal erwähnt. Und deswegen bist du jetzt glaube ich auch drauf gekommen auf dieses konkrete Ding. Ich will nur diesen Hörer nicht unterschlagen, dass der Anfangs-Impetus von ihm ausging. Erstmal, also ich weiß, da bin ich jetzt wirklich der langweilige alte weiße Mann, aber ich würde gern ganz kurz mal überlegen, ob es grammatisch, nee grammatisch ist das falsche Wort, aber ob es einfach richtig ist. Weil der Gesprächspartner ist ja eben der andere in einer Gesprächssituation. Die Gesprächspersonen.",
      "begin_time": "8:47.455",
      "begin_seconds": 32075.0,
      "end_time": "9:24.795",
      "end_seconds": 34635.0,
      "duration_seconds": 2560.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich glaube da verrennst du dich jetzt.",
      "begin_time": "9:24.795",
      "begin_seconds": 34635.0,
      "end_time": "9:26.875",
      "end_seconds": 34835.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber da fehlt doch ein wichtiges Sinnelement, nämlich dass das der andere im Gespräch ist. Es muss ja ein Partner, ich ruf ja jemand anderen an. Ich kann ja auch die Gesprächsperson sein, wenn ich anrufe. Also es wird nicht markiert, dass es immer etwas zwischen mindestens zweien ist. Deswegen gefällt es mir nicht, ich finde einfach falsch.",
      "begin_time": "9:26.875",
      "begin_seconds": 34835.0,
      "end_time": "9:43.195",
      "end_seconds": 35175.0,
      "duration_seconds": 340.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach so, du meinst der Ausdruck Gesprächspartner bildet die tatsächliche Situation eines idealen Telefonats sprachlich angemessener aus. Das gilt aber für alles, auch diese ganzen Partizipen, die Studierenden, ist ja grammatisch führt das in die Irre, weil Partizip Präsens meint, dass man die Tätigkeit in diesem Moment ausübt. Ich hab gerade kürzlich so einen kleinen, wie sagt man, Cartoon gesehen, wo die Verkäuferin zu zwei jungen Leuten sagt, nein, den Rabatt gibt es nur für Studierende, ihr seid aber gerade Einkaufende.",
      "begin_time": "9:43.195",
      "begin_seconds": 35175.0,
      "end_time": "10:16.415",
      "end_seconds": 37375.0,
      "duration_seconds": 2200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, okay, die Alte kriegt. Ja, okay, bevor das jetzt zu Fleischhauer Kolumnik hier wird, ich geb dir trotzdem den Punkt, bei mir ist das auch aufgefallen, vor allem, weil das bei deinem Telefon die ganze Zeit kommt, weil du wieder irgendwas an deinem iPhone verstellt hast und man kann dich nicht mehr anrufen und es kommt immer sofort, dass die Gesprächsperson gerade nicht erreichbar ist.",
      "begin_time": "10:16.515",
      "begin_seconds": 37475.0,
      "end_time": "10:33.735",
      "end_seconds": 38715.0,
      "duration_seconds": 1240.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich find halt den Zeitpunkt so reizvoll.",
      "begin_time": "10:33.735",
      "begin_seconds": 38715.0,
      "end_time": "10:35.915",
      "end_seconds": 39015.0,
      "duration_seconds": 300.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil es sozusagen against all odds jetzt ist oder gegenwörtlich.",
      "begin_time": "10:35.915",
      "begin_seconds": 39015.0,
      "end_time": "10:39.475",
      "end_seconds": 38815.0,
      "duration_seconds": -200.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es hat schon fast wieder was Antizyklisches.",
      "begin_time": "10:39.475",
      "begin_seconds": 38815.0,
      "end_time": "10:41.675",
      "end_seconds": 39135.0,
      "duration_seconds": 320.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja, du kriegst den Punkt. Ich hab noch einen Vorschlag von einem Hörer und da bitte ich jetzt um etwas Nachsicht, denn du wirst bei dem Wort alleine denken, dass das nicht so neu ist. Aber wir müssen es, glaube ich, wir haben es noch nie so thematisiert. Johannes schreibt uns, dass das Wort generieren jetzt überall ist. Geht schon ein paar Jahre, nämlich dass man dem ganzen BWL-Sprech immer sagt, wir müssen Klicks generieren. Also das ist jetzt eher unsere Branche, wir müssen sozusagen Einnahmen generieren. Ja, es wird jetzt sozusagen alles generiert. Wäre eine gute Frage, seit wann? Vielleicht schon seit fünf Jahren oder so. Jetzt kommt natürlich dazu, dass wir sehr viel von generativer KI reden, also von sowas wie Chat, GPT oder irgendwelchen Bild-Kis, die Text oder Bilder generieren. Ja, du hattest mir mal, das ist auch schon wieder ein bisschen her, so ein schönes, ein bisschen mystisches Statement geschickt von irgendeinem, ich weiß es nicht mal, dem Chef von Adobe oder so, der gesagt hat, dass in Zukunft Pixel nicht mehr gerandert werden, sondern sie werden alle generiert oder so, weil sie eben von der KI generiert werden. Und das ist aber schon, also ich glaube, das ist schon Gegenwart, dass das jetzt so aufeinandertrifft, die Generierungs-KI und diese BWL, ein bisschen länger schon andauernde BWL-Sprechweise vom Generieren von Einkommen. Du überlegst noch, du guckst sehr skeptisch.",
      "begin_time": "10:41.675",
      "begin_seconds": 39135.0,
      "end_time": "11:57.155",
      "end_seconds": 43175.0,
      "duration_seconds": 4040.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das war schon dein, ja weil das erscheinen wir jetzt nicht so, ja ja, wir reden ständig von generieren, das ist völlig richtig, aber schon sehr lange und KI ist doch auch schon drei Jahre lang dabei und die generiert hoch und runter.",
      "begin_time": "11:57.155",
      "begin_seconds": 43175.0,
      "end_time": "12:08.055",
      "end_seconds": 43735.0,
      "duration_seconds": 560.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber das Wort haben wir noch nie in den Blick genommen. Wir jedenfalls nicht.",
      "begin_time": "12:08.895",
      "begin_seconds": 44575.0,
      "end_time": "12:12.235",
      "end_seconds": 44155.0,
      "duration_seconds": -420.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das stimmt, aber.",
      "begin_time": "12:12.235",
      "begin_seconds": 44155.0,
      "end_time": "12:13.235",
      "end_seconds": 44215.0,
      "duration_seconds": 60.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kennen jetzt auch nicht fünf Vögelton Texte über das Wort generieren.",
      "begin_time": "12:13.235",
      "begin_seconds": 44215.0,
      "end_time": "12:17.035",
      "end_seconds": 44255.0,
      "duration_seconds": 40.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So.",
      "begin_time": "12:17.035",
      "begin_seconds": 44255.0,
      "end_time": "12:18.395",
      "end_seconds": 44675.0,
      "duration_seconds": 420.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, gut, das darf man jetzt nicht nachtragen.",
      "begin_time": "12:18.395",
      "begin_seconds": 44675.0,
      "end_time": "12:20.555",
      "end_seconds": 44955.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dann hätten wir das mal im Dezember 2022 in den Blicken nehmen müssen.",
      "begin_time": "12:21.095",
      "begin_seconds": 44555.0,
      "end_time": "12:26.275",
      "end_seconds": 45035.0,
      "duration_seconds": 480.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, okay, nein, verstehe, das Reden vom generieren ist vielleicht ein Tick zu alt, du hast recht, ich finde es trotzdem interessant.",
      "begin_time": "12:26.275",
      "begin_seconds": 45035.0,
      "end_time": "12:32.275",
      "end_seconds": 45395.0,
      "duration_seconds": 360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hättest du mir jetzt noch ein bisschen was Inhaltliches geboten, was da alles für dich drinsteckt in dem Wort generieren, in seiner neueren Verwendung? Dann hätte ich gesagt, okay, jetzt wird ein Schuh draus, aber im Moment ist es noch nicht mal ein Flip-Flop.",
      "begin_time": "12:32.275",
      "begin_seconds": 45395.0,
      "end_time": "12:46.795",
      "end_seconds": 46755.0,
      "duration_seconds": 1360.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Johannes schreibt ganz schön, dass es natürlich betont, dass wirtschaftliches Geschehen kein Nullsummenspiel ist.",
      "begin_time": "12:46.795",
      "begin_seconds": 46755.0,
      "end_time": "12:52.235",
      "end_seconds": 46555.0,
      "duration_seconds": -200.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, interessant.",
      "begin_time": "12:52.235",
      "begin_seconds": 46555.0,
      "end_time": "12:53.075",
      "end_seconds": 46455.0,
      "duration_seconds": -100.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir klauen sozusagen nicht nur der Konkurrenz, die Kunden, die jetzt bei uns einkaufen, sondern wir generieren, also schöpfen, die kreative Schöpfung des Kapitalismus, schöpfen sozusagen aus dem Nichts neue Zahlen, die dann auf unser Spargut haben, draufgehen.",
      "begin_time": "12:53.075",
      "begin_seconds": 46455.0,
      "end_time": "13:09.495",
      "end_seconds": 47835.0,
      "duration_seconds": 1380.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist natürlich auch tatsächlich unsere ökonomische Hoffnung, die mit der KI verbunden ist, dass sie nicht nur disruptiv quasi uns alle arbeitslos macht, sondern durch die Generierung neuer Produktivitätsmodelle auch dann wiederum ganz neue, für uns heute noch unausdenkbare, nicht nur Geschäftsmodelle, sondern auch Arbeitsweise und Arbeitsplätze schafft oder generiert. Okay, dann gebe ich doch den Punkt. Da kam jetzt ein bisschen Leben rein.",
      "begin_time": "13:09.495",
      "begin_seconds": 47835.0,
      "end_time": "13:34.855",
      "end_seconds": 49695.0,
      "duration_seconds": 1860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Danke, Johannes. Okay, du bist ja heute sehr kritisch bei meinen Gegenwart-Checkpunkten. Gut, vielleicht war ich auch nicht. Ich hatte auch zwei Hörerinnen-Hörer-Vorschläge, die gut waren, aber das zeigt ja manchmal, dass man selber irgendwie sich zu wenig notiert hat. Nehme ich mir jetzt wieder vor.",
      "begin_time": "13:34.855",
      "begin_seconds": 49695.0,
      "end_time": "13:47.835",
      "end_seconds": 50455.0,
      "duration_seconds": 760.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also bei mir ist der Zusammenhang zwischen meiner eigenen Laune und meiner Kritik-Einstellung immer eine ganz starke Korrelation. Und weil ich letzte Nacht so schlecht geschlafen habe, bin ich heute tendenziell so ein bisschen schlecht gelaunt und schon finde ich alles, was man mir so sagt, irgendwie fragwürdig.",
      "begin_time": "13:47.835",
      "begin_seconds": 50455.0,
      "end_time": "14:03.255",
      "end_seconds": 50835.0,
      "duration_seconds": 380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jaja, weil ich hab natürlich die letzte Folge mit dir und Nina gehört, da fandest du ja so grundsätzlich jede Silbe, Nina, im Gegenteil. Schalke sagt das und sagt, da bin ich jetzt ein bisschen, bisschen eifersüchtig. Aber kommen wir mal zu unserem großen Thema, dem vorgezogenen Bundestagswahlkampf.",
      "begin_time": "14:03.255",
      "begin_seconds": 50835.0,
      "end_time": "14:19.415",
      "end_seconds": 51955.0,
      "duration_seconds": 1120.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ne, ne, erstmal bin ich noch dran, mein lieber Lars.",
      "begin_time": "14:19.415",
      "begin_seconds": 51955.0,
      "end_time": "14:22.435",
      "end_seconds": 52155.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ach so, oh Entschuldigung, sorry. Sorry.",
      "begin_time": "14:22.455",
      "begin_seconds": 52175.0,
      "end_time": "14:25.035",
      "end_seconds": 51935.0,
      "duration_seconds": -240.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und zwar kommt der von einem unserer Hörer, der ist Olaf aus Köln und der hat festgestellt, und da bin ich einfach auf diese Fremdexpertise angewiesen, weil ich selber gar nicht mehr in dieser Lebensphase bin. Jetzt habe ich schon das Wort Phase verwendet. Er schlägt vor dem Begriff der Kennenlernphase. Das Datingverhalten habe sich nämlich geändert und zwar in einer Form, die quasi, dass es jetzt normierte und strukturierte daher kommt, in dem man nämlich eine Phase, einen Zeitraum des Übergangs zwischen gewissermaßen dem losen Dating hin zur festen Beziehung einbaut und den auch mit einem feststehenden Begriff versieht, eben der Kennenlernphase. In dieser Phase ist man zwar schon aufeinander fokussiert, aber gewissermaßen nicht mit jenem Commitment, das in irgendeiner Weise auf Dauer gestellt ist. Man kann dann, sagt Olaf, auch Sätze sagen, oder es werden dann eben auch Sätze gesagt wie, ich hatte dieses Jahr mehrere Kennenlernphasen, aber es ist nichts daraus geworden. Und er verweist dann auch noch auf den Begriff der Situation Ship, wo eben auch so ein Zustand beschrieben wird, der über das bloße Dating hinausgeht, aber noch keine Bindungsängste hervorrufen sollte.",
      "begin_time": "14:25.035",
      "begin_seconds": 51935.0,
      "end_time": "15:35.855",
      "end_seconds": 56955.0,
      "duration_seconds": 5020.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber den Punkt kann ich dir jetzt auch nicht geben mit ähnlichem Argument, weil dieses Wort Kennenlernphase, dass das so ein Meme wurde und so rumgereicht wurde, das ist so, das ist, als ich mich gerade bei Threads angemeldet hab zum ersten Mal, das ist jetzt auch schon wieder ein Jahr, zwei Jahre her.",
      "begin_time": "15:35.855",
      "begin_seconds": 56955.0,
      "end_time": "15:52.075",
      "end_seconds": 57195.0,
      "duration_seconds": 240.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wo hast du dich angemeldet?",
      "begin_time": "15:52.075",
      "begin_seconds": 57195.0,
      "end_time": "15:54.235",
      "end_seconds": 57475.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bei Threads.",
      "begin_time": "15:54.235",
      "begin_seconds": 57475.0,
      "end_time": "15:55.615",
      "end_seconds": 57915.0,
      "duration_seconds": 440.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Threads, was ist das?",
      "begin_time": "15:56.355",
      "begin_seconds": 57715.0,
      "end_time": "15:57.715",
      "end_seconds": 58135.0,
      "duration_seconds": 420.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dem Meta-Konzern Twitter, das doch vor ein oder zwei Jahren stattging.",
      "begin_time": "15:57.715",
      "begin_seconds": 58135.0,
      "end_time": "16:02.115",
      "end_seconds": 57835.0,
      "duration_seconds": -300.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber von dem hört man ganz wenig, oder? Was passiert da? Was macht man bei Threads?",
      "begin_time": "16:02.115",
      "begin_seconds": 57835.0,
      "end_time": "16:06.435",
      "end_seconds": 58395.0,
      "duration_seconds": 560.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, zum Beispiel in den ersten Monaten hat mir der Algorithmus sehr viel so junge Leute, Dating-Memes angezeigt und da ging es auch immer um den Begriff Kennenlernphase. Ich glaube damals hat auch eine Hörerin oder ein Hörer uns den eingereicht oder mir, deswegen allein aus diesem schlechten Gewissen kann ich den Punkt jetzt nicht mehr geben, denn anders als das Generieren finde ich das nicht langfristig interessant, sondern das hätte man damals machen müssen. Generieren geht aber jetzt noch.",
      "begin_time": "16:06.435",
      "begin_seconds": 58395.0,
      "end_time": "16:31.335",
      "end_seconds": 59795.0,
      "duration_seconds": 1400.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, okay.",
      "begin_time": "16:31.335",
      "begin_seconds": 59795.0,
      "end_time": "16:32.575",
      "end_seconds": 60095.0,
      "duration_seconds": 300.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ansonsten finde ich aber Threads gar nicht so unwichtig gerade. Ich habe schon das Gefühl, dass sich da eine stabile Community installiert hat. Ich weiß nicht, ob die jetzt wieder alle abhauen, weil Mark Zuckerberg jetzt auch rechts ist oder whatever, aber das funktioniert schon so ganz gut.",
      "begin_time": "16:32.575",
      "begin_seconds": 60095.0,
      "end_time": "16:47.055",
      "end_seconds": 60475.0,
      "duration_seconds": 380.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und ist das eine Konkurrenz zu X, vormals Twitter?",
      "begin_time": "16:47.055",
      "begin_seconds": 60475.0,
      "end_time": "16:51.715",
      "end_seconds": 61375.0,
      "duration_seconds": 900.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja genau. Da wollte Mark Zuckerberg sozusagen das abgreifen.",
      "begin_time": "16:51.715",
      "begin_seconds": 61375.0,
      "end_time": "16:56.475",
      "end_seconds": 61435.0,
      "duration_seconds": 60.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber das ist erstaunlich. Das muss ein großer Rohrkrepierer sein. Ich hab davon seit ja nicht wieder irgendwas gehört. Oder ich lebe auf dem Mond. Vielleicht Letzteres. Okay.",
      "begin_time": "16:56.475",
      "begin_seconds": 61435.0,
      "end_time": "17:05.575",
      "end_seconds": 62075.0,
      "duration_seconds": 640.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Zum Beispiel, na das war nicht, okay, das stimmt nicht, das war nicht ganz bei Threads. Ich sag mal, zu einem Drittel bei Threads, zu zwei Drittel und mehr natürlich bei Blue Sky, von dem du wahrscheinlich gehört hast.",
      "begin_time": "17:05.575",
      "begin_seconds": 62075.0,
      "end_time": "17:14.775",
      "end_seconds": 62815.0,
      "duration_seconds": 740.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Da tummelst du dich doch herum. Da sind ja alle die, die jetzt uns bei Twitter verlassen haben, weshalb es bei Twitter jetzt so ruhig loszugeht und sich keiner mehr über irgendwas empört. Aber das hatten wir bestimmt auch schon die ideologische Sortierung der Blasen.",
      "begin_time": "17:14.775",
      "begin_seconds": 62815.0,
      "end_time": "17:29.715",
      "end_seconds": 63655.0,
      "duration_seconds": 840.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, diese ganze Tilo-Mischke-Geschichte, die wir jetzt nicht aufrollen wollen.",
      "begin_time": "17:29.715",
      "begin_seconds": 63655.0,
      "end_time": "17:33.075",
      "end_seconds": 63255.0,
      "duration_seconds": -400.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die ist an Twitter vorbeigegangen.",
      "begin_time": "17:33.075",
      "begin_seconds": 63255.0,
      "end_time": "17:34.935",
      "end_seconds": 64175.0,
      "duration_seconds": 920.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber von Blue Sky ging sie los und die fand auch auf Threads statt.",
      "begin_time": "17:34.935",
      "begin_seconds": 64175.0,
      "end_time": "17:38.615",
      "end_seconds": 64095.0,
      "duration_seconds": -80.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber da will ich sagen, klar hätte ich mir gedacht, dass die Blue Skyer voll auf die Tilo-Mischke-Story abfahren, während das bei Twitter niemanden zu einem Posting verführt hat. Völlige Ruhe auf diesem Kanal.",
      "begin_time": "17:38.915",
      "begin_seconds": 64395.0,
      "end_time": "17:54.375",
      "end_seconds": 64815.0,
      "duration_seconds": 420.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, da wurde dann gegen die Vorsitzende der Jungen Grünen oder so geschossen. Oder da gibt es jetzt immer so Parallelschießereien. Anyway, wir kommen jetzt zum Stichwort die Grünen.",
      "begin_time": "17:54.375",
      "begin_seconds": 64815.0,
      "end_time": "18:03.975",
      "end_seconds": 65955.0,
      "duration_seconds": 1140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Fangen wir mit den Grünen an.",
      "begin_time": "18:03.975",
      "begin_seconds": 65955.0,
      "end_time": "18:05.495",
      "end_seconds": 65595.0,
      "duration_seconds": -360.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kommen wir mal zur großen Politik. Wir wollten über den Bundestagswahlkampf reden. Und zwar, naja, warum wir über den reden wollen, hast du eben schon erklärt, weil der wichtig ist, aber natürlich auch, weil wir glauben, dass wir als Gegenwärtsbeobachter da etwas beitragen könnten eventuell und etwas lernen könnten über unsere Gegenwart. Ich hatte mir jetzt oder wir hatten uns gemeinsam überlegt, wir haben, Nina und du haben das schon mal so ähnlich gemacht, dass wir uns vielleicht an den Plakaten ein bisschen entlanghangeln, an den Sätzen und Motiven der Plakate und von da den aktuellen Stand der Parteien so ein bisschen abklopfen. Ich finde das mit den Plakaten deswegen dann doch so interessant, weil je digitaler und virtueller alles wird und man das Gefühl hat, klar, natürlich wichtige Sachen finden im Netz statt oder in den Talkshows oder irgendwie zumindest auf irgendeiner elektromagnetischen Welle, die auf die eine oder andere Art zu uns gelangt. Diese Plakate werden mir fast immer wichtiger, weil ich da das Gefühl habe, ach, das ist ja echt. Also es ist wirklich Wahlkampf. Das ist wirklich hier und es gibt diese Parteien wirklich. Deswegen finde ich die gar nicht unwissend. Ich gucke mir die auch immer gerne an. Ich bleib da immer stehen und gucke mir die ganz genau an. Deswegen vielleicht sind Plakate ein ganz guter Aufmerksamkeit.",
      "begin_time": "18:05.495",
      "begin_seconds": 65595.0,
      "end_time": "19:15.935",
      "end_seconds": 70235.0,
      "duration_seconds": 4640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist so old school in gewisser Weise. Sie haben ja auch nur so ein kleines Zeitfenster. Also ich selber nehme die immer wahr, wenn ich mit dem Fahrrad zum Bahnhof radele. Ich würde natürlich nie für ein Plakat am Laternenpfahl bremsen. Das heißt, es muss so sein, dass ich es im Vorbeifahren aufgreife. Aufschnappe. Ich selber mache die Erfahrung, dass ich immer den Eindruck habe, ich finde die Plakate der Parteien, die mir eher näher stehen, auch immer irgendwie intelligenter. Und es scheint mir dann aber eher ein Beweis dafür zu sein, wie sehr unsere Urteilskraft doch abhängig ist von unseren Voreinstellungen. Also ich glaube nicht, dass das einen objektiven Sachverhalt abbildet. Aber FDP-Plakate finde ich immer ziemlich auch einigermaßen gewitzt, also dafür, dass er Plakate quasi so eine so kurz über null an ihrem Bedeutungslevel sonst vorbeischrammen. Wie geht es dir denn damit?",
      "begin_time": "19:16.275",
      "begin_seconds": 69635.0,
      "end_time": "20:15.535",
      "end_seconds": 73435.0,
      "duration_seconds": 3800.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wollen wir mit der FDP anfangen? Weil ich glaube, das stimmt auch objektiv und das hat bestimmt damit zu tun, dass die FDP so der Werbebranche irgendwie so strukturell nah ist. Und dadurch dadurch so besonders gewitzte Agenturen.",
      "begin_time": "20:15.535",
      "begin_seconds": 73435.0,
      "end_time": "20:27.755",
      "end_seconds": 74375.0,
      "duration_seconds": 940.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wobei die anderen Parteien, alle Parteien haben ja Werbe, andere Agenturen. Ich glaube, die Grünen sogar Jung von Matt, was glaube ich so die berühmteste selbst Leute, die sich nicht in der Branche ausgehen. Jeder hat schon mal gehört, es gibt Jung von Matt.",
      "begin_time": "20:27.755",
      "begin_seconds": 74375.0,
      "end_time": "20:39.755",
      "end_seconds": 75095.0,
      "duration_seconds": 720.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Klar, die sind alle sicher vernetzt, aber irgendwie gefühlt hat die FDP so besonders viel damit zu tun. Wobei ich glaube auch irgendwie Werbebranche ist für mich auch so was Historisches, so was aus den 90ern, wo irgendwie Werber irgendwie interessant waren. Aber da gibt es glaube ich so eine Verquickung mit der FDP noch und deswegen sind vielleicht die Plakate wirklich immer besonders. Weißt du, das ist dann der Pitch, wo die Werber sich mal ausleben können bei der FDP. Da können sie wirklich witzig sein und bei den anderen müssen sie immer nach unten zielen oder so. Aber wollen wir mit der FDP anfangen mit den Plakaten oder wollen wir eine andere Reihenfolge nehmen?",
      "begin_time": "20:39.755",
      "begin_seconds": 75095.0,
      "end_time": "21:12.475",
      "end_seconds": 76795.0,
      "duration_seconds": 1700.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach legen wir doch mal mit den Grünen los, wie wir es gerade angelegt hatten, oder?",
      "begin_time": "21:12.475",
      "begin_seconds": 76795.0,
      "end_time": "21:16.495",
      "end_seconds": 77055.0,
      "duration_seconds": 260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Stimmt, okay, die Grünen, ja. Bei den Grünen.",
      "begin_time": "21:16.495",
      "begin_seconds": 77055.0,
      "end_time": "21:20.335",
      "end_seconds": 77135.0,
      "duration_seconds": 80.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ein sattes schönes Grün.",
      "begin_time": "21:20.335",
      "begin_seconds": 77135.0,
      "end_time": "21:22.275",
      "end_seconds": 77195.0,
      "duration_seconds": 60.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber vielleicht noch mal, ich muss bei diesen Sachen immer dran denken, was wir früher im Religionsunterricht, ja, hat eine Religionslehrerin immer am Overhead-Projektor ja so ein Bild an die Wand geworfen, irgendwie Marc Chagall, der irgendeinen Engel gemalt hat oder so. Und dann sollten wir darüber sprechen, ja. Und ganz wichtig, weil man es in der ersten Phase nur beschreiben, noch nicht interpretieren. Also man dürfte nicht sagen, das ist ein Engel, man musste nur sagen, das ist weiß, das hat Flügel und so.",
      "begin_time": "21:22.275",
      "begin_seconds": 77195.0,
      "end_time": "21:44.035",
      "end_seconds": 78275.0,
      "duration_seconds": 1080.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber dem bin ich auch gerade sehr gerecht geworden. Ich hab gesagt, ein schönes sattes Grün. Aber Anne, das ist schon zu bewerten mit dem Schön.",
      "begin_time": "21:44.035",
      "begin_seconds": 78275.0,
      "end_time": "21:50.535",
      "end_seconds": 79135.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja.",
      "begin_time": "21:50.535",
      "begin_seconds": 79135.0,
      "end_time": "21:50.595",
      "end_seconds": 79195.0,
      "duration_seconds": 60.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach so, okay.",
      "begin_time": "21:50.615",
      "begin_seconds": 79215.0,
      "end_time": "21:51.935",
      "end_seconds": 79595.0,
      "duration_seconds": 380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nein, also es gibt jetzt hier so sechs Plakate, die wir uns mal rausgesucht haben. Es gibt bestimmt noch mehr, die plakatiert werden. Zwei sind Personenplakate. Auf einem ist der Kanzlerkandidat Habeck drauf. Auf dem anderen ist Annalena Baerbock drauf. Die haben dann als Text drunter, Baerbock hat zusammen, Punkt. Und drunter steht dann ein Mensch, ein Wort. Also der Mensch ist dann offensichtlich Baerbock und das Wort ist zusammen. Und bei Habeck ist es Zuversicht, Punkt. Ein Mensch, ein Wort. Die anderen Plakate sind interessanterweise nur Text. Da ist da nicht noch irgendwie so ein Windrad oder irgendwas, was ein Motiv sein soll. Da ist es nur Text. Und zwar immer in weiß und in gelb. Das ist ja auch noch die Farbe wegen der gelben Sonnenblume von den Grünen. Und es kommt immer in weiß so ein Vorlauf. Da steht dann Natur und Klima, Doppelpunkt. Und dann kommt Schützen, Ausrufezeichen. Oder Schulen und Kitas, Doppelpunkt. Sanieren. Leben, Doppelpunkt. Bezahlbar machen. Und das ist vielleicht nicht unwichtig, da kommen wir später vielleicht noch mal darauf zurück. Ein bisschen intellektueller wird es beim Thema Krieg, weil da kommt Frieden in Freiheit, Doppelpunkt. Sichern, Ausrufezeichen.",
      "begin_time": "21:53.555",
      "begin_seconds": 79335.0,
      "end_time": "23:05.255",
      "end_seconds": 83355.0,
      "duration_seconds": 4020.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das sind ja schon zwei Gedanken zusammengezogen.",
      "begin_time": "23:05.255",
      "begin_seconds": 83355.0,
      "end_time": "23:08.195",
      "end_seconds": 83475.0,
      "duration_seconds": 120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber ist natürlich sehr wichtig, weil die Grünen müssen sich natürlich hier positionieren und Frieden doppelpunkt sichern. Wäre dann doch so ein bisschen schief für die Grünen.",
      "begin_time": "23:08.195",
      "begin_seconds": 83475.0,
      "end_time": "23:16.215",
      "end_seconds": 83975.0,
      "duration_seconds": 500.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Da könnte man auch Sarah Wagenknecht wählen.",
      "begin_time": "23:16.215",
      "begin_seconds": 83975.0,
      "end_time": "23:19.055",
      "end_seconds": 83995.0,
      "duration_seconds": 20.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau. Deswegen sagt Frieden in Freiheit sichern und dafür brauchen wir natürlich dann die Waffenlieferungen. Jetzt ist interessant und das ist Stichwort Werbebranche. Ah ja, das passt dann. Du hast gesagt, das ist Jung von Matt, die Kampagne.",
      "begin_time": "23:19.055",
      "begin_seconds": 83995.0,
      "end_time": "23:29.815",
      "end_seconds": 85355.0,
      "duration_seconds": 1360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Tatsächlich habe ich gelesen, es ist eine Unterfirma von Jung von Matt, die wiederum von der sehr sympathischen Katja Kraus geleitet wird, die doch früher Fußballerin in der Frauen-Nationalmannschaft war und dann glaube ich lange oder nicht so lange Manager beim HSV.",
      "begin_time": "23:29.815",
      "begin_seconds": 85355.0,
      "end_time": "23:45.075",
      "end_seconds": 85575.0,
      "duration_seconds": 220.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, was du alles weißt. Okay, da bin ich raus beim Thema Fußball. Ich wollte nur darauf hinweisen, dass klein unter diesen Sachen, die ich gerade vorgelesen hab, steht immer noch, also bei Habeck und bei Annalena Baerbock steht klein drunter ein Mensch ein Wort. Bei diesen Sprüchen steht drunter ein Bündnis ein Wort. Ja, das mit dem ein Wort ist natürlich ein bisschen schief. Gut, dann kann man nur sanieren, schützen, sichern oder so. Aber interessant finde ich, dass ein Bündnis ein Wort. Weil, und ich glaube, das kommt aus so einem Werber-Brain. Weil was machen doch Werber gerne? Werber kommen gern zu einer etablierten Marke und wollen die so ein bisschen neu beleben. Und früher hätten sie sich was ganz Neues ausgedacht und heute sagen sie, lass uns mal in die Archive gehen. So stelle ich mir den Werber. Ihr habt doch Heritage und wir nehmen irgendwas von eurem Marken-Archiv, was ihr jetzt so ein bisschen versteckt, weil es euch peinlich ist, weil ihr denkt, das macht man nicht mehr, das war früher, ja. Die Firma heißt dann irgendwie Hofkonditor Müller und Hofkonditor hat man mal weggelassen, weil es dann passt nicht mehr, sagt der Mann. Ne, sagt dann der Mann, weißt du, sagt der von Jungfeld ein. Ne, das nehmen wir jetzt grad wieder, weil das, da holen wir jetzt wieder was Aktuelles raus, das Belebnis aus dem Archiv. Und so sind die, glaube ich, auf dieses, lass mich nur kurz sagen, so sind die, glaube ich, auf dieses Bündnis gekommen, weil, ältere erinnern sich, die Grünen ja eben Bündnis 90 die Grünen sind. Bündnis 90 war irgendwas mit DDR, glaube ich, da 1990 war ich fünf Jahre alt, das musst du dann, glaube ich, nochmal erklären, ja. Und dann hat man das sozusagen aus dem Archiv zur Wiederbelebung gehöhlt. Nochmal das Wort Bündnis, das fand ich ganz interessant.",
      "begin_time": "23:45.075",
      "begin_seconds": 85575.0,
      "end_time": "25:15.175",
      "end_seconds": 91075.0,
      "duration_seconds": 5500.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, sehr interessant. Wobei ich gar nicht weiß, was Stand der Dinge ist. Ich hätte eigentlich gedacht, dass die Partei immer noch Bündnis 90 die Grünen heißt offiziell.",
      "begin_time": "25:15.175",
      "begin_seconds": 91075.0,
      "end_time": "25:23.015",
      "end_seconds": 91395.0,
      "duration_seconds": 320.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber es wird ja nicht so kommuniziert. Ja klar, sie heißt noch so, aber es wird nicht mehr so nach vorne gespielt. So weiß ja kein Mensch mehr, was das ist.",
      "begin_time": "25:23.015",
      "begin_seconds": 91395.0,
      "end_time": "25:30.295",
      "end_seconds": 92095.0,
      "duration_seconds": 700.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich finde es aber auch dann gleichzeitig bemerkenswert, dass sie tatsächlich immer noch so heißt, weil sie diesen ganz starken Zeitmarkerindex hat, mit nicht einfach nur Bündnis, sondern Bündnis 90. Also tatsächlich aus der Situation der früheren DDR, Bürgerbewegung hervorgegangen und dann sich ihr Counterpart im Westen suchend an die mit den Grünen verbunden haben. Und da würde man denken so wie Blume 2000 heißt zwar heute auch noch so, aber okay, es ist halt nur ein Blumengeschäft. Aber bei einer Partei sich auf das Jahr 1990 noch zu beziehen nach so langer Zeit ist so ein bisschen überraschend zumindest.",
      "begin_time": "25:30.295",
      "begin_seconds": 92095.0,
      "end_time": "26:07.955",
      "end_seconds": 94975.0,
      "duration_seconds": 2880.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bündnis 90, ja. Könnte man sagen Jäger 90, gab es das nicht auch, irgendein Rüstungsprojekt oder so?",
      "begin_time": "26:07.955",
      "begin_seconds": 94975.0,
      "end_time": "26:14.015",
      "end_seconds": 94455.0,
      "duration_seconds": -520.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jäger 90.",
      "begin_time": "26:14.015",
      "begin_seconds": 94455.0,
      "end_time": "26:14.955",
      "end_seconds": 95395.0,
      "duration_seconds": 940.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, du hast dich grad verolgt.",
      "begin_time": "26:14.955",
      "begin_seconds": 95395.0,
      "end_time": "26:15.975",
      "end_seconds": 95475.0,
      "duration_seconds": 80.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das weiß ich gar nicht.",
      "begin_time": "26:15.975",
      "begin_seconds": 95475.0,
      "end_time": "26:17.135",
      "end_seconds": 94755.0,
      "duration_seconds": -720.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da komm ich so als Kind, dass das in der Tagesstour mal vorkam. Irgend ein Flugzeug, was bestellt wurde oder so. Egal. Ja, das ist ein bisschen komisch mit 1990, ja, das stimmt. Ähm, ansonsten muss man natürlich sagen, dass der Grünen...",
      "begin_time": "26:17.135",
      "begin_seconds": 94755.0,
      "end_time": "26:30.055",
      "end_seconds": 95455.0,
      "duration_seconds": 700.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich assoziiere bei Bündnis dann immer, das irritiert mich, wenn ich nur so Bündnis wie hier lese, dann denke ich immer, es geht um Bündnispartner, also um Koalitionsbildungen und...",
      "begin_time": "26:30.055",
      "begin_seconds": 95455.0,
      "end_time": "26:41.835",
      "end_seconds": 96895.0,
      "duration_seconds": 1440.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, oder um die NATO. Das könnte natürlich bei den durchmilitarisierten Grünen, um hier gleich auch mal ein paar kritische Stimmen aufkommen, könnte das natürlich auch eine Rolle spielen, dass man da irgendwie denken soll, ah, die sind für die NATO, bin ich auch, wähl ich.",
      "begin_time": "26:41.835",
      "begin_seconds": 96895.0,
      "end_time": "26:54.655",
      "end_seconds": 97495.0,
      "duration_seconds": 600.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah, okay. Jaja, ja.",
      "begin_time": "26:54.655",
      "begin_seconds": 97495.0,
      "end_time": "26:56.315",
      "end_seconds": 97275.0,
      "duration_seconds": -220.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich wollte jetzt nur sagen, aber natürlich sind vielleicht bei den Grünen die Plakate fast am unwichtigsten, weil die sich ja jetzt sehr viel Mühe gegeben haben, auf anderen Kanälen mit anderen Mitteln diesen Wahlkampf zu bestreiten. Stichwort, das muss jetzt einmal fallen, ist fast schon überdiskutiert worden, aber Habecks Küchengespräche.",
      "begin_time": "26:56.315",
      "begin_seconds": 97275.0,
      "end_time": "27:12.835",
      "end_seconds": 98755.0,
      "duration_seconds": 1480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber schon ein wichtiges, also das können wir nicht übergehen. Ich würde nur kurz vorher, was ich vermisse, ich weiß, es gab eine kurze Phase, da hatte sich Habeck entschieden, echter Kanzlerkandidat werden zu wollen, aber er nannte sich anders, nämlich Kandidat für die Menschen. Erinnere ich das richtig?",
      "begin_time": "27:12.835",
      "begin_seconds": 98755.0,
      "end_time": "27:29.055",
      "end_seconds": 98995.0,
      "duration_seconds": 240.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay.",
      "begin_time": "27:29.055",
      "begin_seconds": 98995.0,
      "end_time": "27:30.075",
      "end_seconds": 99075.0,
      "duration_seconds": 80.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach, das erinnerst du gar nicht mehr?",
      "begin_time": "27:30.075",
      "begin_seconds": 99075.0,
      "end_time": "27:32.075",
      "end_seconds": 99195.0,
      "duration_seconds": 120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, ich bin auch nicht so, das fällt hoffentlich heute nicht so sehr auf. Ich bin ja nicht so der supergenaue Bundespolitikbeobachter, aber es kann gut sein, ja.",
      "begin_time": "27:32.075",
      "begin_seconds": 99195.0,
      "end_time": "27:41.755",
      "end_seconds": 100415.0,
      "duration_seconds": 1220.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das war vielleicht allzu menschelnd, jedenfalls ist es dann auch schnell wieder verschwunden, war aber mal ganz markant. Ahja, das ist jetzt der neue Habeck, der die Herausforderung annimmt und sagt, er will ins Kanzleramt, aber eben nicht auf die Art wie die Politik es sonst betreibt, nämlich als Machtgewinn, das ist ja gar nicht was ihn interessiert, sondern immer nur die Verantwortung und das drückt sich aus, er ist ein Kanzler für die Menschen, nicht ein Kanzler für die Macht. Und weil das dann doch in seinem Gutmenschen-Tum vielleicht ein wenig zu heuchlerisch rüber kam, das wäre jetzt meine Erklärung, taucht dieser Begriff im aktuellen Wahlkampf jetzt tatsächlich nicht mehr auf.",
      "begin_time": "27:41.755",
      "begin_seconds": 100415.0,
      "end_time": "28:20.815",
      "end_seconds": 102815.0,
      "duration_seconds": 2400.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin sowieso unschlüssig. Ich hab früher wirklich gedacht, dass Halberg jemand ist, hab ich auch mal kurz ganz Minitext, hab ich Minitext in der Zeit drüber geschrieben und es wirklich gab Randale in den Zeitonline-Kommentaren. Also falls ihr noch kein Zeitonline-Abo habt, könnt ihr eins abschließen oder auch in den Kommentaren randalieren, wenn ich was gegen Halberg sage. Ich hab wirklich einfach nur gesagt, das meinte ich ganz ernst, ich fand das früher jemanden, den ich relatable fand, ich persönlich wirklich, weil ich dachte ach der spricht wie ich. Jetzt gar nicht, weil ich auch ein großer Intellektueller bin wie er, sondern halt irgendwie so ein bisschen verkopft da oder was weiß ich. Ja und da konnte ich mich so drin wiedersehen. Irgendwie finde ich das jetzt aber nicht mehr bei ihm.",
      "begin_time": "28:20.815",
      "begin_seconds": 102815.0,
      "end_time": "28:57.695",
      "end_seconds": 104915.0,
      "duration_seconds": 2100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na er kann, du musst schon nochmal den historischen Moment glaube ich, wo er wirklich im Verhalten von Politikern, wie ich auch damals unbedingt fand und es hat mich sehr beeindruckt, einen Paradigmenwechsel vollführte, als wir diese Gasnotlage hatten, dass er da vor die Bürgerschaft gewissermaßen trat und die Problematik erklärt hat und die Dilemater erklärt hat und uns als Adressaten ernst genommen hat, indem er etwas erklärt hat und nicht unter Phrasen verschüttet hat. Und das fand ich tatsächlich sehr wohntruend als Tonwechsel damals.",
      "begin_time": "28:57.695",
      "begin_seconds": 104915.0,
      "end_time": "29:31.135",
      "end_seconds": 106395.0,
      "duration_seconds": 1480.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber irgendwie, es tut mir leid und falls Robert Habeck uns zutut, das ist wirklich nicht persönlich gemeint, aber ich hab jetzt da so ein Ressentiment, weil das mit dem Gas, ich kann es auch nicht mehr hören. Also in jedem Interview sagt Habeck zuerst mal, natürlich habe ich viel gemacht. Die ganze Gasmangellage, die haben ich und mein Ministerium, ja es ist so, als hätte das Gas sozusagen mit Eimern aus Aserbaidschan hier hingetragen. Und da würde ich mal sagen, das ist ja, Feministinnen sagen es halt immer, the bare minimum, also Männer sollen nicht dafür gelobt werden, wenn sie the bare minimum machen. Ja, dass mein Wirtschaftsministerium sich drum kümmert, dass dann wieder Gas kommt, weiß ich, will ich jetzt nicht noch extra ein Fleißsternchen für...",
      "begin_time": "29:31.175",
      "begin_seconds": 106435.0,
      "end_time": "30:05.275",
      "end_seconds": 108575.0,
      "duration_seconds": 2140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mir ging es aber jetzt auch nicht um das Fleißsternchen für die reale Gaslieferung, sondern für diese andere Form der kommunikation. Fürs Erklären. Und ich fand schon, dass das eine starke Seite war und in gewisser Weise auch noch ist. Allerdings zielt ja dein Artikel auf einen wiederum Habituswechsel hinaus.",
      "begin_time": "30:05.275",
      "begin_seconds": 108575.0,
      "end_time": "30:23.455",
      "end_seconds": 109835.0,
      "duration_seconds": 1260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich hatte das Gefühl, jetzt ist es plötzlich, mir fällt dann immer nur das Wort Poetry Slam ein. Es ist so viel Poetry Slam, so viel so, so ein bisschen künstlich generiertes Gefühl. Und es werden so, so gefühlige Geschichten erzählt von den Kindern, mit denen er schwimmen lernt und so. Das mag ich dann irgendwie nicht mehr. Aber ich will auch nicht, ich will auch nicht jetzt zu böse sein.",
      "begin_time": "30:23.455",
      "begin_seconds": 109835.0,
      "end_time": "30:44.075",
      "end_seconds": 110715.0,
      "duration_seconds": 880.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja, der Gefühlspegel ist sehr, sehr hoch. Ich hab mir natürlich trotzdem mit großer Freude und ich finde, da ist schon auch was gelungen mit diesen Küchengesprächen. Es ist wirklich nicht die Art von politischer Kommunikation, die ich angenehm finde. Mir läuft es da eher unangenehm in den Rücken runter, weil das halt so inszeniert und deswegen auch irgendwie dann so ein bisschen Truman-Show-mäßig ist. Gleichwohl, also ich hab drei Küchengespräche mir angeschaut. Das eine war eine Erzieherin, das andere war lustigerweise die Chefredakteurin der Bildzeitung Marion Horn. Das fand ich jetzt auch soziologisch schon interessant. Ach, wie sieht denn eigentlich die Küche von Marion Horn aus? Oha, die hat ja Dachschrägen. Hätte ich jetzt gedacht, als Chefredakteurin der Bildzeitung kann ich mir ein Penthouse ohne Dachschrägen erlauben. Ich war auch ein bisschen überrascht, aber das meine ich jetzt gar nicht gegen sie. Das ist eine sehr kluge, respektable, nüchterne Frau. Ich war dann aber doch sehr überrascht, wie wenig sie inhaltlich zu sagen hat. Das sagte sie auch selber, sie sagte, oh, diese Energiefragen sind sehr komplex, da haben sie viel mehr Ahnung als ich. Und dann haben ihre Fragen allerdings verraten, dass sie wirklich nicht so sehr viel Ahnung hat. Was auch nicht so schlimm ist, das führt mir noch mal vor Augen, dass diese zentrale Frage der Energiewende wirklich ein sehr komplexes Thema ist. Und mich hat gegen die Ampelkoalition immer eingenommen, dass ich fand, dass sie ihr Hauptprojekt der Energiewende auf ganz unredliche und unlautere Weise kommuniziert, nämlich es in seiner anspruchsvollen Komplexität, in seiner Herausforderung nicht ernst nimmt. Also das, was daran herausfordernd ist, wird einfach nicht ausgesprochen. Stattdessen wird immer davon geredet, dass die Sonne keine Rechnung schickt. Und dann werden Preise für erneuerbare Energie aufgerufen, die außer Acht lassen, dass wir bei Renewable Energies immer eine Rückfallposition brauchen. Wenn die Sonne nicht scheint und der Wind nicht weht, dann brauchen wir eben irgendein anderes, irgendeinen anderen Energieträger, der da einspringt. Und das war ganz lange, wurde das einfach nicht kommuniziert.",
      "begin_time": "30:44.075",
      "begin_seconds": 110715.0,
      "end_time": "32:41.995",
      "end_seconds": 118655.0,
      "duration_seconds": 7940.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hatten wir ja. Billiges russisches Gas für die Gasturbinenkraftwerke.",
      "begin_time": "32:41.995",
      "begin_seconds": 118655.0,
      "end_time": "32:46.475",
      "end_seconds": 118435.0,
      "duration_seconds": -220.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Und wenn man aber so ein Wort wie Dunkelflaute auch nur in den Mund nahm, das hat sich jetzt erst seit einem Jahr geändert. Vor zwei, drei Jahren galt man schon als AfDler, wenn man wagte von der Dunkelflaute zu sprechen. Und weil ich selber ja tatsächlich ein großer Fan von Renewable Energy bin und ich bin auch ziemlich sicher, dass wir irgendwann zurückschauen werden auf die Wärmepumpe und auf die ganze Solarinstallation als eine ganz starke, als eine starke technische Transformation zum Besseren. Gerade deswegen hätte ich mir gewünscht, dass wir ein bisschen ehrlicher in der Diskussion der Herausforderungen sind.",
      "begin_time": "32:46.475",
      "begin_seconds": 118435.0,
      "end_time": "33:20.235",
      "end_seconds": 120235.0,
      "duration_seconds": 1800.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bevor wir jetzt in den Podcast zur Energiewende einsteigen, überhaupt wir müssen weiterkommen, sonst wird das, wenn wir alle Parteien durchgehen, wieder längste Podcast unserer Geschichte. Ich will trotzdem noch einen Satz zu den Küchengesprächen sagen. Mir ist leider nur eine Sache hängen geblieben, da war ja bei dieser Kita-Erzierin und das ist ja für mich als Appa, ja, wie man diese Selbstverblödung von Eltern, die sie immer Mama und Papa nennen. Also als Papa ist das ja wirklich ein heißes Eisen und wichtiges Thema. Und davon ist bei mir nichts hängen geblieben, außer, dass die Kita-Erzierin ihm erklärt, wie sie persönlich unter der Situation leidet. Und Habeck sagt dann zum Schluss, ja, wir kümmern uns drum. Und wenn sie mich das nächste Mal in der Talkshow über die Kita-Krise sprechen hören, dann waren sie der Anstoß dafür. Und das fand ich dann so ein riesiger Circle-Jerk. Also er geht für ein Werbeformat vor die Kamera zu ihr. Und das Versprechen ist dann, wenn er wieder von der anderen Kamera ist, dann war es sie, die diesen Anstoß gegeben hat. Das war dann, wie soll man sagen, zu wenig Materialismus und zu viel Zeichenebene, wo man sich gegenseitig bespiegelt?",
      "begin_time": "33:20.235",
      "begin_seconds": 120235.0,
      "end_time": "34:17.935",
      "end_seconds": 124355.0,
      "duration_seconds": 4120.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Im Gespräch mit der Erzieherin, einen Moment starken Materialismus, da sagt er ganz verständnisinnig, ich verstehe, worum es Ihnen geht, dass diese Fragen einen höheren Stellenwert in der Politik einnehmen. Und für mich als Minister oder als Politiker ist Stellenwert natürlich immer Geld. Wir müssen es also in Geld übersetzen. Also ja, wir müssen so und so viele Milliarden mehr für Kitas ausgeben. Und das gilt natürlich für fast alle seine Auftritte. Er verspricht überall immer mehr Geld und rechtfertigt das oder gegenfinanziert das quasi immer durch Schulden, nämlich durch die Aufhebung der Schuldenbremse.",
      "begin_time": "34:17.935",
      "begin_seconds": 124355.0,
      "end_time": "34:54.335",
      "end_seconds": 125975.0,
      "duration_seconds": 1620.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dazu kommen wir bestimmt noch bei der FDP.",
      "begin_time": "34:54.335",
      "begin_seconds": 125975.0,
      "end_time": "34:56.575",
      "end_seconds": 126335.0,
      "duration_seconds": 360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und was interessant ist, weil er gleichzeitig für ihn, das ist mir schon wichtig, auch beim Parteitag in Lübeck, die Rolle, die er sucht, würde ich mal sagen, ist die des großen Wirklichkeitsannehmers. Er will den Ernst der Lage nicht kleinreden, aber sagen, er ist der Einzige, der sich dieser Wirklichkeit stellt und nicht schönredet und deswegen knirscht es auch manchmal. Aber so sagt er da, Deutschland wird, davon sei überzeugt, nicht als Verlierer vom Platz gehen. Das drückt schon aus, dass die Mannschaft im Moment natürlich gerade in einer schwierigen Lage ist und das Spielergebnis steht gerade eher gegen Deutschland, aber noch ist die zweite Halbzeit ja nicht rum. Wir haben noch, wie sagt man, Verlängerungen und so weiter. Da kann man die Dinge noch drehen. Und das sind, glaube ich, die Elemente. Wirklichkeit annehmen, dann immer auf die Gemeinschaft. Das sagte er auch in Lübeck wieder, wir müssen einander zuhören, weil er der Komplexitätserklärer ist. Ist das Zuhören umgekehrt, aber auch so wichtig, weil die Komplexitätsmaschine braucht ja auch den Input. Die holt er sich gewissermaßen dann bei den Küchentischen. Und das Ganze, und da wird es dann für mich immer ein bisschen so schwierig, wird dann halt doch immer mit in dem Fall mit einer Zeile unterlegt, die der Basist von Wir sind Helden, der hat ein Lied für den Grünenwahlkampf geschrieben und dann zitiert Habeck eine Zeile, die da lautet, diese Reise willst du dabei sein und irgendwann steigen unsere Kinder ein. Das ist ein bisschen so, was du vorhin sagtest mit der Szene, die er damals erinnerte, wenn er seinen Sohn ins Schwimmböckn gebracht hat.",
      "begin_time": "34:56.575",
      "begin_seconds": 126335.0,
      "end_time": "36:19.995",
      "end_seconds": 131735.0,
      "duration_seconds": 5400.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wobei ich komme mir auch direkt blöd vor, das zu kritisieren, weil ich bin ja der Erste, der an jeder Stelle irgendeine Anekdote, was man mit den Kindern war, als Beispiel bringt. Von daher will ich da auch, eigentlich will ich da gar nicht zu sehr kritisieren. Aber halt, ja ich weiß, dass du jetzt vorantreibst.",
      "begin_time": "36:19.995",
      "begin_seconds": 131735.0,
      "end_time": "36:33.015",
      "end_seconds": 131595.0,
      "duration_seconds": -140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir müssen dringend weiter. Ich muss trotzdem noch eins sagen. Die Lebens...",
      "begin_time": "36:33.415",
      "begin_seconds": 131995.0,
      "end_time": "36:36.215",
      "end_seconds": 131975.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du bist ja wie Söder, völlig obsessiv mit den Grünen.",
      "begin_time": "36:36.215",
      "begin_seconds": 131975.0,
      "end_time": "36:39.235",
      "end_seconds": 132175.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, weil sie doch narrativ viel immer hergeben. Und das ist noch mein letzter Punkt, nämlich auch was Lebenswelt betrifft bei diesen drei Küchengesprächen. Auch der dritte war natürlich ganz toll, so ein schleswig-holsteinischer Bauer mit schönem blonden Haarfrisur und einem Ralph Lauren-T-Shirt, der ungeheuer klug und verständig seine Probleme vortrug. Überhaupt, das hatte alles natürlich eine Bürgerlichkeit, wo man sich dann denkt, ach ja, ist doch ein sehr sympathisches Land dieses Deutschland. Und da könnte man sagen, das ist dann aber auch ein bisschen der Vorwurf an die Grünen, dass sie am Ende, egal ob sie bei der Erzieherin, die auch in einer sehr schicken Wohnung wohnte, bei der Chefreinigung der Bildzeitung oder beim schleswig-holsteinischen Landwirt, doch immer sehr viel gepflegte Bürgerlichkeit abonniert hat.",
      "begin_time": "36:39.235",
      "begin_seconds": 132175.0,
      "end_time": "37:24.875",
      "end_seconds": 135515.0,
      "duration_seconds": 3340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ungepflegte Bürgerlichkeit gibt es bei der AfD.",
      "begin_time": "37:24.875",
      "begin_seconds": 135515.0,
      "end_time": "37:28.555",
      "end_seconds": 135435.0,
      "duration_seconds": -80.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist eine sehr gute Überleitung.",
      "begin_time": "37:29.455",
      "begin_seconds": 135395.0,
      "end_time": "37:31.275",
      "end_seconds": 135335.0,
      "duration_seconds": -60.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist eine gute Überleitung. Ja, klingt ganz plausibel. Die auch plakatiert natürlich zur Bundestagswahl. Ich hab hier in unserer gemeinsamen Materialiensammlung mal, das sind eine Menge, glaube ich so zwölf Motive, die sie aufhängt, reingepackt. Da gibt es eins mit alles Weidel. Alles andere ist eben auch Text mit Slogans. Da gibt es einen, die sehen sich alle sehr ähnlich ein, also die sind natürlich blau und dann gibt es ein grafisches Element. Das ist so ein bisschen, sieht aus wie so das Logo von so einem Sportgetränk der nuller Jahre oder so ein X, wo ein Balken ist so ein Deutschlandfarbenverlauf, so ein Strich von links unten nach rechts oben und dann gegenläufig ist noch mal so ein weißer kleiner Strich. Ja und dann man fragt sich auch, warum ein X, ist das jetzt schon wegen Elon Musk oder was ist da los, macht eigentlich nicht so richtig Sinn. Der Grund-Slogan ist Zeit für Deutschland. Da steht auch noch mal auf jedem Plakat und dann fangen die Plakate immer an mit Zeit für oder zumindest mit Zeit. Da geht es dann bunt durcheinander. Ich sag mal so, vieles ist sehr mainstreaming. Also bei den Plakaten hat man jetzt nicht so das Gefühl, dass die AfD sich weiter radikalisiert oder die Fundamental-Opposition sein will. Bei diesen Plakaten jedenfalls. Also Zeit für sichere Grenzen, Zeit, dass Arbeit sich wieder lohnt, Zeit für bezahlbare Energie. Ja, okay, klingt jetzt noch nicht so super provokant. Ich sag mal, die beiden... Also interessant ist Zeit für freie Meinung. Das ist natürlich mein Lieblingsthema und interessant, dass eigentlich nur die AfD, müssen wir gucken bei Wagenknecht, ob die auch so was macht, nur das auf ihre Plakate schreibt. Da bleibe ich natürlich skeptisch, ob die AfD wirklich für Meinungsfreiheit eintritt. Na ja, ich glaub's nicht. Was ist provokant? Provokant ist vielleicht, nee, ein spezielles noch Zeit für Kernkraft. Also da haben sie wirklich so nochmal so Nischenthema versuchen, sie zu besetzen. Ja, das sind die Einzigen, die noch sagen, jetzt muss mal die Kernkraft mal zurückkommen. Ich weiß nicht, die sind ja wahrscheinlich mittlerweile auch schon halb abgebaut, die deutschen Kernkraftwerke.",
      "begin_time": "37:31.275",
      "begin_seconds": 135335.0,
      "end_time": "39:36.555",
      "end_seconds": 143115.0,
      "duration_seconds": 7780.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das stimmt, glaube ich, nicht. Ich glaube auch die CDU hat eine Willenserklärung, ein Willensbekenntnis jetzt wieder für die Kernkraft abgelegt.",
      "begin_time": "39:36.555",
      "begin_seconds": 143115.0,
      "end_time": "39:44.735",
      "end_seconds": 143775.0,
      "duration_seconds": 660.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber ich glaube, sie plakatiert es nicht. Also das scheint mir jetzt ja wirklich sehr interessant, dass das plakatiert wird. Ich sag nur kurz, wo gibt es jetzt das AfD-Provokationspotenzial, Zeit illegaler abzuschieben, wobei durch das Wort illegale es auch wieder so ein bisschen entschärft wird. Also da hat man ja auch das Gefühl, man will alle zum Nicken einlagen. Ja, wenn die illegal sind, dann müssen wir sie wohl abschieben. Zeit wieder stolz zu sein. Ja, und dann gibt es noch irgendwie Zeit für ein Land, das Heimat bleibt. Aber sagen wir mal, es ist jetzt schon sehr weit weg vom NPD-Plakat. Da haben sie sich jetzt irgendwie auf Difference Minimizing eingelassen, hab ich das Gefühl, bei den Plakaten. Wir kennen die aber in dem Wahlkampf auch anders. Es gibt gerade wieder die Diskussion um ein, ich krieg das jetzt nicht ganz zusammen, ist es auch ganz aktuell, ein sogenanntes Abschiebeticket, also in der Optik eines Flugtickets, wo sozusagen so fast so NPD-mäßig draufsteht, ja wir schieben jetzt die Ausländer ab, gute Heimreise, hier ist schon mal ihr Flugticket, was irgendwie bei Leuten eingeworfen wurde, zu Hause im Briefkasten oder so. Also ich sag nur diese Plakate scheinen mir sehr moderat zu sein von der AfD.",
      "begin_time": "39:44.735",
      "begin_seconds": 143775.0,
      "end_time": "40:50.095",
      "end_seconds": 147095.0,
      "duration_seconds": 3320.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Tatsächlich entsprechen die Plakate nicht den Temperaturen, die ich als Fernsehzuschauer beim letzten AfD-Parteitag verfolgen konnte. Da spricht namentlich die Vorsitzende Alice Weidel eine ganz andere Sprache und ich finde es weiterhin muss ich sagen doch erklärungsbedürftig. Gerade wenn man versucht, historisch gewissermaßen fair mit der AfD umzugehen und zu sagen sie hat natürlich immer Themen am Wickel gehabt, die sonst parlamentarisch unterrepräsentiert waren und die dann später nur aufgrund ihres Druckes im politischen Mainstream auch angekommen und umgesetzt worden sind. Umgesetzt ist dann nochmal eine zweite Frage, aber zumindest dann, man musste sie diskutieren von der Frage der Euro-Rettungspläne bis zur Frage, ist sowas wie Grenzsicherung möglich und wie gehen wir mit Migrationen um, aber auch die Resolution gegen Antisemitismus, die jetzt verabschiedet worden ist vor einem halben Jahr, ist eine, die hatte die AfD schon mal vor drei Jahren oder vor vier Jahren eingebracht. Also da könnte man viele Beispiele aufführen, die Diskussion über die Dunkelflaute habe ich gerade schon gebracht. Trotzdem hat sich die Partei immer weiter radikalisiert.",
      "begin_time": "40:50.095",
      "begin_seconds": 147095.0,
      "end_time": "42:00.435",
      "end_seconds": 151635.0,
      "duration_seconds": 4540.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Stopp, dann lass mich doch an der Stelle doch einmal widersprechen, merke dir dein Gedanke, aber so viel Widerspruch musst du aushalten der Demokratie. Ich finde nicht, dass außer der AfD niemand über die Dunkelflaute, das Wort war irgendwie right-wing-coded, aber überall wurde darüber diskutiert, wie genau die Speicherkapazitäten sind, wie genau die Energiewende vonstatten findet. Also die Idee, da wurde noch nicht darüber diskutiert, halte ich für einen engen Ausschnitt, einen Blick auf die Welt.",
      "begin_time": "42:01.795",
      "begin_seconds": 152055.0,
      "end_time": "42:27.935",
      "end_seconds": 153755.0,
      "duration_seconds": 1700.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber mach weiter. Manchmal ist man im Überschwung. Aber worum es mir nun geht, ich hätte gedacht, dass die Partei eigentlich sehen müsste, dass in ihrer Verbürgerlichung ihre größere Chance liegt, aber sie ist tatsächlich den Weg einer sehr unappetitlichen Radikalisierung gegangen. Und ich hab immer nicht ganz verstanden warum, aber ich bin ja auch lügen gestraft worden, denn es hat ihr offensichtlich nicht geschadet. Sie ist jetzt teilweise bei 21 Prozent. Und wenn du, Alice Weil, das war für mich nervlich kaum zu ertragen, ihr zuzuhören. Das hat auch was ganz Prolliges trotz Perlenkette. Die redet ja nur in so einem schimpfenden Ton daher und dann muss sie immer zu sagen, Schande, Schande, Schande. Oder sie sollten sich schämen. Und es gibt als Tonfanggewissheit nur Sarkasmus. Alles was ihr an dem politischen System, in dem wir leben, beschreibt, wird immer in so einem fast schon übertehenden Sarkasmus vorgetragen. Ich verstehe gar nicht, wie das die Parteimitglieder ertragen sich so eine Sache eine halbe Stunde lang anzuhören. Ich hätte auch immer gedacht, ich verstehe es jetzt auch rein so, wie sagt man massenpsychologisch nicht, wo ich mir vorstelle, ein Parteiführer braucht doch immer bestimmte Qualitäten oder muss verschiedene Register ziehen. Er muss natürlich auch die Wut bedienen und bewirtschaften. Gar keine Frage. Aber gleichzeitig muss er doch dann auch mal das Register eines gemeinschaftsstiftenden Humors ziehen. Auch die anderen rechtspopulistischen Politiker in Europa, die haben doch Georgia Meloni hat so eine coole Lässigkeit, Marine Le Pen mag für manche was Mütterliches ausstrahlen. Aber bei Alice Weidel gibt es all diese anderen Schattierungen gar nicht. Und deswegen ist es mir auch ein Rätsel, warum sie diesen Erfolg hat. Also ich muss sagen, an der AfD finde ich sehr vieles rätselhaft. Nicht nur sehr vieles ablehnenswert, sondern auch sehr vieles reizelhaft.",
      "begin_time": "42:27.935",
      "begin_seconds": 153755.0,
      "end_time": "44:20.095",
      "end_seconds": 159695.0,
      "duration_seconds": 5940.0
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ein Moment nicht aufgepasst und schon ist es passiert. Ein Auffahrunfall. Kein Problem, wenn man eine Kfz-Versicherung hat, die alles regelt. Mit der Allianz genießt du Top Service, schnelle und faire Schadenregulierung. 80 Prozent der Schäden werden innerhalb von drei Tagen ausgezahlt. Persönliche Beratung oder Online-Abwicklung? Du entscheidest. Ganz flexibel. Jetzt Angebote einholen auf allianz.de/kfzoder in einer Allianz Agentur.",
      "begin_time": "44:25.135",
      "begin_seconds": 160035.0,
      "end_time": "44:52.835",
      "end_seconds": 162355.0,
      "duration_seconds": 2320.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also kurz gesagt, Lars, ich würde gern mal den, wie sagt man, den Claim oder den Slogan der AfD aus dem Jahr 2021 noch mal in Erinnerung rufen.",
      "begin_time": "44:58.439",
      "begin_seconds": 162319.0,
      "end_time": "45:07.399",
      "end_seconds": 162819.0,
      "duration_seconds": 500.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Deutschland aber normal.",
      "begin_time": "45:07.399",
      "begin_seconds": 162819.0,
      "end_time": "45:08.979",
      "end_seconds": 163459.0,
      "duration_seconds": 640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau.",
      "begin_time": "45:08.979",
      "begin_seconds": 163459.0,
      "end_time": "45:09.519",
      "end_seconds": 163059.0,
      "duration_seconds": -400.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das war schon, das war sehr, sehr krass. Ja, aber auch perfide und brutal. Also klug und gleichzeitig eins vor Faschismus. Das will man schon sagen. Deutschland aber normal.",
      "begin_time": "45:09.519",
      "begin_seconds": 163059.0,
      "end_time": "45:19.599",
      "end_seconds": 163739.0,
      "duration_seconds": 680.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na ja, konnte man auch sagen, es passte gewissermaßen zum damals überhitzten Vogue Zeitgeist zu sagen. Wir sind eigentlich das Eigentliche normal, nur ist alles völlig verschoben ins links Vogue und deswegen, wenn ihr eine alte Mittezentrierung haben wollt, müsstet ihr uns wählen. Und das gilt halt heute gar nicht mehr. Die AfD ist einfach nur schrill. Sie ist die schrillste und die lauteste Partei, die auch gar nicht mehr versucht, bürgerlich zu sein. Das gab es ja noch so unter Gauland, da gab es auch expresses Verbiss immer noch, den Versuch, sich als die eigentlich Bürgerlichen zu präsentieren. Und davon kann, für meinen Geschmack zumindest, heute nicht mehr die Rede sein.",
      "begin_time": "45:19.599",
      "begin_seconds": 163739.0,
      "end_time": "45:56.759",
      "end_seconds": 166119.0,
      "duration_seconds": 2380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also in dem Punkt würde ich dir widersprechen, weil ich finde Deutschland aber normal viel, viel krasser als Zeit für Deutschland, was jetzt drauf steht, was nix bedeutet. Total recht gebe ich dir bei alles Weidel. Tommy Schmidt, Grüße, falls er uns zuhört, Komiker und Podcast-Host, hat schon vor ein paar Jahren das mal gesagt, dass er sich immer fragt, wie die so im Alltag ein Schnitzel bestellt oder so. Also ob sie nur diesen, ja und jetzt kommt ein Schnitzel, was soll, also nur diesen sarkastischen Tonfall die ganze Zeit hatten. Das kann ja auch nicht gut sein, auf Dauer so zu reden, wie du schon sagst, das holt ja die Leute dann auch nicht richtig ab.",
      "begin_time": "45:57.339",
      "begin_seconds": 165759.0,
      "end_time": "46:30.499",
      "end_seconds": 167899.0,
      "duration_seconds": 2140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zum Politiker gehört auch eigentlich auch immer was Joviales. Das hat sie ja gar nicht.",
      "begin_time": "46:30.499",
      "begin_seconds": 167899.0,
      "end_time": "46:34.239",
      "end_seconds": 167879.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber wir kommen zur nächsten Partei, denn wir wollen der AfD auch nicht zu groß eine Plattform bieten hier. Ja, um Gottes Willen. Kommen wir zur SPD. Ich glaube, die kann man schnell abhaken, weil das ist wirklich, muss ich sagen, der langweiligste und auch einfach hässlichste Plakatmotive, die es gibt.",
      "begin_time": "46:34.239",
      "begin_seconds": 167879.0,
      "end_time": "46:49.539",
      "end_seconds": 169079.0,
      "duration_seconds": 1200.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Allerdings.",
      "begin_time": "46:49.539",
      "begin_seconds": 169079.0,
      "end_time": "46:50.219",
      "end_seconds": 168819.0,
      "duration_seconds": -260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Trotzdem glaube ich, dass sie sehr gut funktionieren. Also ich glaube, da steckt dann sehr viel Arbeit drin, das so zu machen. Es ist Olaf Scholz in einem Anzug, der irgendwie KI generiert aussieht, also so generisch generiert. Ah, interessant, das Wort generisch und generieren hängen ja auch zusammen. Vielleicht hätte ich dich damit am Anfang überzeugen können.",
      "begin_time": "46:50.219",
      "begin_seconds": 168819.0,
      "end_time": "47:06.739",
      "end_seconds": 170299.0,
      "duration_seconds": 1480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, hättest du.",
      "begin_time": "47:06.739",
      "begin_seconds": 170299.0,
      "end_time": "47:07.499",
      "end_seconds": 170119.0,
      "duration_seconds": -180.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und da steht, auch noch vor so einer wehenden Deutschlandfahne, die aber auch nicht echt aussieht. Also nicht eine echte wehende Deutschlandfahne, sondern so eine Grafik. Und dann steht, mit Sicherheit stabile Renten. Und unten wird das nochmal erklärt, irgendwie garantiertes Rentenniveau, wobei das dann schon keiner mehr versteht, glaube ich, was das heißt. Mit Sicherheit stabil Renten. Oder es steht mit Sicherheit mehr Wachstum. Und da wird es ja dann immer so ganz, ich weiß auch nicht was, kleinbürgerlich, mit Sicherheit mehr netto. Ja. Und das steht da drauf. Und dann gibt es auch noch, und das ist eigentlich noch krasser, so noch hässlichere Plakate mit so einem großen QR-Code, den man einscannen soll. Und steht Plakat scannen, SPD wählen. Der QR-Code ist aber irgendwie in einem SPD-Logo-Form. Also es ist nicht nur schwarz und weiß, sondern gleichzeitig ein SPD-Logo, sieht ganz schlimm aus, als hätte jemand das SPD-Logo als Zielscheibe benutzt oder so. Und oben drüber steht so was wie mehr netto für dich drin, wenn du das jetzt einscannst, das Ding. Also es wirkt wirklich wie vom Rewe irgendeine Punktesammelkampagne, wo ich dann ein Topf geschenkt bekomme oder so. Würde ich sagen, ist genau das, was die SPD braucht als Plakatkampagne. Also will ich gar nicht kritisieren, ist halt nur nicht so schön, ja. mehrfuerdich.spd.de soll man auch ansteuern. Also da soll man sich informieren, wo es jetzt mehr für mich gibt.",
      "begin_time": "47:07.499",
      "begin_seconds": 170119.0,
      "end_time": "48:27.379",
      "end_seconds": 174799.0,
      "duration_seconds": 4680.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na ja, ich glaube, die Partei sitzt auch in so einer blöden historischen Falle. Weil die Allgemeinheit, die sie eigentlich mal adressiert hat, gewissermaßen der gewerkschaftlich organisierte Arbeiter als ein Massenphänomen, gibt es so gar nicht mehr.",
      "begin_time": "48:27.379",
      "begin_seconds": 174799.0,
      "end_time": "48:46.099",
      "end_seconds": 175659.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ihr habt die kaputt neoliberalisiert in den 90er Jahren.",
      "begin_time": "48:46.099",
      "begin_seconds": 175659.0,
      "end_time": "48:49.219",
      "end_seconds": 175959.0,
      "duration_seconds": 300.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, wir haben die alle zu Ich-Agees verwandelt.",
      "begin_time": "48:49.239",
      "begin_seconds": 175979.0,
      "end_time": "48:51.199",
      "end_seconds": 176059.0,
      "duration_seconds": 80.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, ja. Du sagst, die gibt es einfach so nicht mehr, die wurden abgeschafft.",
      "begin_time": "48:51.199",
      "begin_seconds": 176059.0,
      "end_time": "48:55.099",
      "end_seconds": 176199.0,
      "duration_seconds": 140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, dort, wo es sie noch gibt, zahlen die Spitzensteuersatz, nämlich die, die als Facharbeiter an den Fließbändern von BMW stehen. Das hat ja nichts mit Armut zu tun, sondern ganz im Gegenteil. Die verdienen ja mehr als, keine Ahnung, journalistische Kollegen von uns, die bei der Gehaltsverhandlung nicht aktiv waren. Aber ich hab mir ja, das war für mich auch eine interessante Erfahrung. Ich hab mir, das macht ja sonst eigentlich kein Bürger, sondern nur Journalisten, die sich auf einen Podcast vorbereiten. Ich hab mir all diese Parteivorsitzende reingezogen mit ihren Reden. Bei März gab es jetzt noch keine Parteitagsrede, aber eine lange Pressekonferenz zusammen mit Linneman. Aber auch Scholz hat, glaube ich, 40 Minuten gesprochen. Und das spiegelt das, was du gerade über diese Plakate, das generisch kalte, aber auch das professionelle. Die Rede war total professionell, aber halt so professionell vom Teleprompter abgelesen. Da war auch wenig Individualität zu spüren. Das hatte etwas zu Professionelles geradezu. Und es war dichtgesprengt mit dem Wort die ganz normalen Leute. Ständig war die Rede von den ganz normalen Leuten, die vielen Vernünftigen und die Anständigen. Die ganz normalen Leute, die nicht rummeckern, sondern anpacken wollen. Die wollen, dass unser Land erfolgreich ist. Die sich zwar Sorgen machen nicht nur über den Krieg und nicht nur über Hass und Hetze, sondern auch über gestiegene Preise. Aber die bereit sind sich unterzuhaken und zusammenzuhalten und damit das Land, das natürlich an sich immer noch leistend stark ist, zu drehen. Interessant finde ich zwei Sachen. Erstens glaube ich, ist es schwierig mit dieser Normalität heute noch so durchzudringen. Zum anderen natürlich, fast alle Parteien und vor allem auch alle Ampelparteien reden immerzu von Veränderungen und von Wechsel. Was natürlich automatisch in einer etwas paradoxen Situation ist, denn Sie sind ja die Herrschenden. Sie sitzen ja noch im Kanzleramt. Sie haben ja Politik gemacht die letzten drei Jahre. Was wollen Sie eigentlich ändern? Ihre eigene Sackgassenpolitik?",
      "begin_time": "48:55.119",
      "begin_seconds": 176219.0,
      "end_time": "50:56.959",
      "end_seconds": 184319.0,
      "duration_seconds": 8100.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also ich kann glaube ich zu den SPD-Plakaten, du warst ja jetzt schon wieder bei den Reden, ich kann dazu glaube ich nur einen Satz beitragen noch, den ich irgendwie auf Twitter gesehen hab. Ich glaube tatsächlich von jemandem von der SPD, das passt dann auch. Weil irgendjemand sagte auf Twitter, ja also was sollen überhaupt diese ganzen Plakate bei Bundestagswahl, die überzeugen doch eh keinen, da steht doch überall dasselbe drauf. Und dann schrieb ich glaube jemand von der SPD, schrieb drunter, ja ja du kannst einen Plakate-Wahlkampf eigentlich nicht gewinnen, du kannst ihn aber schnell verlieren. Weiß ich so ein bisschen so ein mystischer Satz. Ich interpretiere den mal so wie, du kannst nicht wirklich jemanden überzeugen, aber wenn wir als SPD nicht überall hin klatschen, mehr für dich, dann haben wir auch ein Problem. Also irgendwas muss da schon hingeklatscht werden. Und so sehen auch diese Plakate aus. Kommt, wir machen mal weiter mit März, weil dann kommen wir zu den kleineren Parteien, weil da wird es irgendwie interessanter. Das ist ja wahrscheinlich immer so, dass die kleinen Parteien etwas mehr wagen können auf ihren Plakaten.",
      "begin_time": "50:56.959",
      "begin_seconds": 184319.0,
      "end_time": "51:52.419",
      "end_seconds": 187139.0,
      "duration_seconds": 2820.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja.",
      "begin_time": "51:52.419",
      "begin_seconds": 187139.0,
      "end_time": "51:53.179",
      "end_seconds": 186959.0,
      "duration_seconds": -180.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und denen ausgehe. Ja, also bei der CDU muss ich glaube ich auch nicht viel sagen. Dieses Türkis, was sie ja mal noch unter Merkel, glaube ich, eingeführt haben, als Markenfarbe, das ist jetzt sehr prägnant auf den Plakaten. Das ist alles nur noch Türkis.",
      "begin_time": "51:53.179",
      "begin_seconds": 186959.0,
      "end_time": "52:06.919",
      "end_seconds": 188479.0,
      "duration_seconds": 1520.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das Türkis ist grauenvoll.",
      "begin_time": "52:06.919",
      "begin_seconds": 188479.0,
      "end_time": "52:08.299",
      "end_seconds": 187979.0,
      "duration_seconds": -500.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann ist, das finde ich auch nicht schön, so ein weißer Störer-Button, Störer sagt glaube ich der Werbefachmann, also so ein weißer Kreis noch mal, so ein Button, da ist dann Deutschland die Umrisse, aber das ist noch mal in Deutschlandfarben, damit jeder versteht Deutschland. Und daneben steht dann irgendwie noch wieder nach vorne und vorne ist dann Fett gedruckt. Also da habe ich so ein bisschen das Gefühl, so ein bisschen einfallslos, also mach noch mal Deutschland und mach noch mal Deutschlandfarben und dann sag mal hier wir gehen wieder nach vorne und ja, also da ist März drauf, der sagt für ein oder da steht drunter für ein Land auf das wir wieder stolz sein können, beide Stimmen CDU und ja, fleiß, fleiß muss ich wieder lohnen. Ah, da habe ich mich aber gefragt, die Joma, du als Wirtschaftsliberaler, da bin ich doch drüber gestolpert, fleiß muss ich wieder lohnen. Warum denn jetzt fleiß? Kannst du mir das erklären? Also warum fleiß und nicht das erwartbare Leistung? Was ist der Unterschied zwischen fleiß und Leistung? Du als Kassen-Lindemann-Vertrauter.",
      "begin_time": "52:08.879",
      "begin_seconds": 188559.0,
      "end_time": "53:02.499",
      "end_seconds": 191419.0,
      "duration_seconds": 2860.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na, ich könnte mir vorstellen, das zielt ja vor allem auf das Bürgergeld ab, mit dem im Übrigen ja auch viele sozialdemokratische Stammwähler ein großes Problem haben. Wenn du durchs Bürgergeld am Ende mehr Netto in der Tasche hast, als wenn du einer Arbeit nachgehst, dann ist die Bereitschaft zum Fleiß. Und der Fleiß ist ja etwas, was unabhängig von erzielten Cash-Flows quasi die moralische Qualität deines Engagements zum Ausdruck bringt. Dann ist genau dieser Fleiß als Tugend aus der Welt geschafft.",
      "begin_time": "53:03.679",
      "begin_seconds": 191659.0,
      "end_time": "53:33.699",
      "end_seconds": 193479.0,
      "duration_seconds": 1820.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kannst du noch überhaupt mal zwei, drei Sätze zu Carsten Lindemann sagen? Weil anders als Merz...",
      "begin_time": "53:33.699",
      "begin_seconds": 193479.0,
      "end_time": "53:37.539",
      "end_seconds": 193559.0,
      "duration_seconds": 80.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah ja, der gefällt mir ja außerordentlich gut. Anders als diese Plakate, die ich ästhetisch für grauenvoll finde. Diese Farbkombination und die Grafik, also unmöglich. Aber Lindemann gefällt mir außerordentlich gut. Der hat für mich so eine klare schneidige Intellektualität, ohne dass er je schrill oder aufwieglerisch wird.",
      "begin_time": "53:37.539",
      "begin_seconds": 193559.0,
      "end_time": "53:54.399",
      "end_seconds": 194439.0,
      "duration_seconds": 880.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schneidige Intellektualität, man kann aber auch sagen, er wirkt ein bisschen wie der Streber in der Schule, der sich meldet und sagt, ja, aber der dann aber auch sagt, Herr Lehrer, Herr Lehrer, der Justin hat aber gerade von mir abgeschrieben bei der Arbeit. Können Sie da mal einschreiten?",
      "begin_time": "53:54.399",
      "begin_seconds": 194439.0,
      "end_time": "54:08.939",
      "end_seconds": 195819.0,
      "duration_seconds": 1380.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Finde ich nicht, ein Petzer ist er bestimmt nicht. Das fände ich jetzt. Also wo nimmst du denn ein?",
      "begin_time": "54:08.939",
      "begin_seconds": 195819.0,
      "end_time": "54:13.459",
      "end_seconds": 195639.0,
      "duration_seconds": -180.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Einfach nur vom Auftreten her, nur so die Brille und so wirken so auf mich. Will ihm gar nichts unterstellen.",
      "begin_time": "54:13.459",
      "begin_seconds": 195639.0,
      "end_time": "54:18.919",
      "end_seconds": 196399.0,
      "duration_seconds": 760.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ahja, ja also ich kann dem sehr gut zuhören. Ich finde, der argumentiert immer klar und transparent. Es gibt, das ist ja auch etwas, was Merz gut verkörpert, so dieses Nichtschrille, ich hab schon eine Schwierigkeit mit, naja ich weiß es nicht, ich bin auch hin und hergerissen, aber das Nichtschrille und das Verantwortungsbewusste. Das verkörpert Merz und sein General finde ich in guter Weise. Darin liegt aber vielleicht umgekehrt auch ihre Schwäche, weil es sein könnte, dass manche Leute, manche erzähle ich mich selber auch dazu mehr wollen als nur das Verantwortungsbewusstsein, mehr an Disruption, mehr an Veränderung. Und Merz hat ja bekanntermaßen als Christian Lindner gesagt hat, wir sollten ein bisschen mehr Musk und Millay wagen, das im Tonfall der Entrüstung zurückgewiesen soll, sei das ein Selbstmordkommando, sich auf diesen Weg zu machen. Ich glaube er war sehr schlecht informiert über die tatsächlichen Veränderungen in Argentinien, die Veränderungen zum Besseren, die da in diesen knappen ein Jahr und zwei Monaten bereits, seit Milay dort Präsident ist, bereits gegriffen haben. Aber er hat vor allem, glaube ich, den Veränderungswunsch von Teilen des Elektorats unterschätzt. Mein Eindruck ist, bei dieser Pressekonferenz, wo er das CDU-Programm entwickelt hat, dass er da tatsächlich sehr viel mehr Disruption-Stichworte untergebracht hat, als wollte er seine frühere Entrüstung gegenüber Lindners Aufruf dadurch etwas neutralisieren oder sogar zurücknehmen.",
      "begin_time": "54:18.999",
      "begin_seconds": 196479.0,
      "end_time": "55:44.939",
      "end_seconds": 201579.0,
      "duration_seconds": 5100.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, was soll ich sagen? Also ich lasse es mal bei einem weiteren Kommentar zu Carsten Lindemann. Ja, das ist vielleicht wie für dich die Grünen, da hänge ich so ein bisschen fest.",
      "begin_time": "55:44.939",
      "begin_seconds": 201579.0,
      "end_time": "55:51.479",
      "end_seconds": 201539.0,
      "duration_seconds": -40.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja.",
      "begin_time": "55:51.479",
      "begin_seconds": 201539.0,
      "end_time": "55:51.819",
      "end_seconds": 201879.0,
      "duration_seconds": 340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also jemand, der wirklich mir den ganzen, also wenn er jetzt nicht gerade sagt, wir müssen jetzt einen Register für Geisteskranke irgendwie anlegen, ja, was ja auch so was petzerhaftes hat, ja. Hier, der Justin hat gerade was Komisches gesagt, können wir da mal eine Liste machen, wo der Reitner wird über da mal weiter kontrollieren. Und dann, sonst hängt er mir den ganzen Tag im Ohr eben mit Leistung oder Fleiß, ja.",
      "begin_time": "55:51.819",
      "begin_seconds": 201879.0,
      "end_time": "56:09.959",
      "end_seconds": 203099.0,
      "duration_seconds": 1220.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ganz kurz, was du da meinst, es gibt doch ein Problem, das merken wir doch jetzt in der Erfassung von politischen Straftätern, dass die oft nicht einfach dadurch gut charakterisiert sind, dass man sie irgendwie politisch, religionsfundamentalistisch verortet, sondern diesen Aspekt, dass sie möglicherweise auch eine Schraube locker haben, auch noch eine Rolle spielt. Und das ist doch für Strafverfolgungsbehörden ein wichtiges Kriterium, um ihr Profiling scharf zu stellen, oder?",
      "begin_time": "56:09.959",
      "begin_seconds": 203099.0,
      "end_time": "56:35.019",
      "end_seconds": 203719.0,
      "duration_seconds": 620.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja gut, da bin ich ja froh, dass ich mich auf Libertäre wie dich verlassen kann, die so libertär sind, dass sie sofort rufen, ja, mach doch mal eine Liste mit allen Leuten, die hier ein bisschen verrückt sind. Das ist doch beim Staat bestimmt gut aufgehoben. Ja, danke, danke, danke für so viel Libertäres Engagement. Aber ich wollte eigentlich über Carsten Linnemann was anderes Böses sagen, und zwar ganz ernst gemeint die Frage. Also den ganzen Tag geht es um Leistung und Fleißen, was ihr machen müsst. Und dann habe ich mir mal seine Biografie angeguckt. Also ich sag mal so, der ist ja auch schon lange Berufspolitiker und hat jetzt davor auch nicht so wahnsinnig, er hatte jetzt nicht drei Firmen gegründet oder so oder irgendwie wenigstens als, weiß ich nicht, können ja auch als Altenpfleger drei Jahre gearbeitet haben, sondern irgendwie so VWL Doktor und dann bei irgendeiner Forschungsabteilung von der Deutschen Bank so ein Jahr gewesen. Da denke ich manchmal, also muss der mir jetzt den ganzen Tag erzählen, dass wir alle mehr leisten und mehr fleißen?",
      "begin_time": "56:35.019",
      "begin_seconds": 203719.0,
      "end_time": "57:24.419",
      "end_seconds": 207059.0,
      "duration_seconds": 3340.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na immerhin kennt er noch andere Welten, immerhin hat er ein Studium abgeschlossen, kennt noch andere Berufswelten als nur die Politik. Also da hat er vielen aus der alten Ampelregierung schon mal einiges voraus.",
      "begin_time": "57:24.419",
      "begin_seconds": 207059.0,
      "end_time": "57:34.319",
      "end_seconds": 207559.0,
      "duration_seconds": 500.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja er kennt die Forschungsabteilung der Deutschen Bank. Ja gut, da weiß ich nicht, ob das uns jetzt so weiterbringt. Okay, machen wir Schluss mit der CDU, kommen wir noch. Wir sind viel zu spät, wir müssen noch die drei kleinen Parteien, weil die ja teilweise ganz interessante Wahlkämpfe haben. Fangen wir mal mit der FDP an, oder? Die ist uns ja auf die ein oder andere Art beiden dann doch nah oder liegt uns am Herzen oder ich weiß nicht, wie man es formulieren soll. Irgendwie spricht sie manchmal jedenfalls zu uns, haben wir das Gefühl. Mir ging es jedenfalls so, als diese Plakate vorgestellt wurden und der FDP war ganz groß im Hintergrund, das Motiv, wo man so Tatortmäßig die Augen von Christian Lindner sieht, überhaupt ganz viel schwarz-weiß-foto, nur schwarz-weiß-foto von Christian Lindner auf jedem Plakat. Das ist mir ein bisschen zu viel, aber müssen die wissen, was da bei den Fokusgruppentests rauskommen. Also die Augen und unten Strand, alles lässt sich ändern. Nur dieser Satz. Und da bin ich natürlich entzündet. Das, das holt mich richtig, richtig, richtig ab. Das finde ich richtig. Da bin ich so, ja, endlich sagt es mal einer, alles lässt sich ändern. Die Politik der FDP steht für mich nicht so richtig dafür, aber trotzdem, da merke ich wieder, das ist das, was ich am liberalen so schätze, dass sie anders als Konservative und anders auch als Linke heute vielleicht noch wenigstens diese Idee wachhalten, dass wir nicht verpflichtet sind, in den Gegebenheiten weiter zu existieren, die wir vorfinden, sondern dass man das alles auch anders machen könnte und besser machen könnte. Das hat mich echt gefreut. Es ist unironisch.",
      "begin_time": "57:35.059",
      "begin_seconds": 207359.0,
      "end_time": "58:57.979",
      "end_seconds": 213199.0,
      "duration_seconds": 5840.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber auch hier wieder mit dem paradoxen Selbstwiderspruch. Wir schauen zurück und zwar die Ampel hat nur noch kulminiert, was auch in der Altmaier-Merkel-Regierung seit 20 Jahren angelegt ist. Es war eine Epoche extrem Staatsinterventionismus. Es war eine dirigistische Epoche und auch an dieser war die FDP an entscheidender Stelle beteiligt. Dass die Sehnsucht sich davon loszulösen, groß ist, ist schon klar. Alles ist veränderbar. Naja, dann trägt sie aber auch ein historisches Gepäck mit sich. Und sie sucht jetzt, weil es ja nur noch ums schiere Überleben geht, sie ist gerade bei 4% und sie braucht partout 5%. Das heißt, sie sagt jetzt ja, wir wollen mit unserer Vergangenheit gar nichts mehr zu tun haben. Wir verändern, jetzt geht es auf Veränderung, egal wie glaubwürdig das klingt.",
      "begin_time": "58:57.979",
      "begin_seconds": 213199.0,
      "end_time": "59:42.559",
      "end_seconds": 215479.0,
      "duration_seconds": 2280.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wobei die Plakate dann mir nicht mehr so viel sagen, das ist dann eher für dich. Ja, also wie gesagt, jedes Mal linden wir irgendwie im sexy Rollkragenpullover und so und drunter steht dann, das hatten wir eben schon angedeutet, das sind dann eher so die gewitzten Sprüche. Vater Staat ist nicht dein Erziehungsberechtigter. Ja, also Staat okay, aber er soll uns nicht wie Kinder behandeln. Da bin ich ja inhaltlich noch d'accord. Dann geht es natürlich um Schulden.",
      "begin_time": "59:42.559",
      "begin_seconds": 215479.0,
      "end_time": "1:00:07.179",
      "end_seconds": 3607.179,
      "duration_seconds": -211871.821
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Schulden, Kinder haften für ihre Eltern.",
      "begin_time": "1:00:07.179",
      "begin_seconds": 3607.179,
      "end_time": "1:00:09.679",
      "end_seconds": 3609.679,
      "duration_seconds": 2.5
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Viel in der Papa-Mama-Metaphorik. Schulden, Kinder haften für ihre Eltern. Ja, soll natürlich heißen, wir dürfen auf keinen Fall weiter Schulden machen, finde ich. Sehe ich anders, will ich nicht wählen deswegen. Ja und ach so ganz wichtig natürlich das Plakat, schön reden ist keine Wirtschaftsleistung. Wo ich gerade noch eben eine Insta-Story von Tim Wolf, eben mal der Titanic-Chefredakteur jetzt glaube ich im Team von Jan Böhmermann gesehen hab, oder einen Threats-Post, ich weiß es nicht, der noch mal schrieb, das stimmt ja gar nicht. Also schön reden im Sinne der Werbe- und der Marketingindustrie ist eine tragende Pfeile unserer Wirtschaft, einfach falsch der Satz, ja stimmt. Da hab ich, da weiß ich jetzt nichts, da fällt dir jetzt nichts mehr ein.",
      "begin_time": "1:00:09.959",
      "begin_seconds": 3609.959,
      "end_time": "1:00:46.619",
      "end_seconds": 3646.619,
      "duration_seconds": 36.66000000000031
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, da fällt mir jetzt nichts mehr ein.",
      "begin_time": "1:00:46.619",
      "begin_seconds": 3646.619,
      "end_time": "1:00:48.439",
      "end_seconds": 3648.439,
      "duration_seconds": 1.819999999999709
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Scharf aufgespitzten Kabarett-Take-down der FDP.",
      "begin_time": "1:00:48.439",
      "begin_seconds": 3648.439,
      "end_time": "1:00:53.199",
      "end_seconds": 3653.199,
      "duration_seconds": 4.760000000000218
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja.",
      "begin_time": "1:00:53.199",
      "begin_seconds": 3653.199,
      "end_time": "1:00:54.319",
      "end_seconds": 3654.319,
      "duration_seconds": 1.1199999999998909
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Machen wir die nächste Partei.",
      "begin_time": "1:00:54.319",
      "begin_seconds": 3654.319,
      "end_time": "1:00:55.659",
      "end_seconds": 3655.659,
      "duration_seconds": 1.3400000000001455
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das BSW, also die hat glaube ich die längste Parteitagsrede gehalten, die Sarah Wagenknecht, ich glaube 50 Minuten und ich muss sagen, sie ist wirklich eine glänzende Rednerin, aber man hört ihr außerordentlich gerne zu und ich muss auch sagen, ich würde diese Partei nie wählen.",
      "begin_time": "1:00:55.659",
      "begin_seconds": 3655.659,
      "end_time": "1:01:09.819",
      "end_seconds": 3669.819,
      "duration_seconds": 14.159999999999854
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Warum nicht? Warum nicht? Das ist jetzt die einzige Partei, bei der du das jetzt gesagt hast. Da musst du jetzt aber auch sagen, warum.",
      "begin_time": "1:01:09.819",
      "begin_seconds": 3669.819,
      "end_time": "1:01:15.319",
      "end_seconds": 3675.319,
      "duration_seconds": 5.5
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach so, weil ich ja überzeugter Marktwirtschaftler bin und weil ich auch überzeugter Transatlantiker bin. Das heißt, ich möchte auf keinen Fall mehr planwirtschaftliche, staatsinterventionistische...",
      "begin_time": "1:01:15.319",
      "begin_seconds": 3675.319,
      "end_time": "1:01:26.799",
      "end_seconds": 3686.799,
      "duration_seconds": 11.480000000000018
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber Ejoma, das ist wirklich eine, da muss ich jetzt dir das Wort falten, aber das ist wirklich ein Gerücht, dass Sarah Wagenknecht irgendwie die DDR zurückwill.",
      "begin_time": "1:01:26.799",
      "begin_seconds": 3686.799,
      "end_time": "1:01:34.399",
      "end_seconds": 3694.399,
      "duration_seconds": 7.599999999999909
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das hab ich nicht gesagt, aber es ist ja nicht die DDR. Planwirtschaft haben wir auch im Wirtschaftsministerium da jetzt in drei Jahren gehabt, dazu brauchen wir gar nicht die DDR.",
      "begin_time": "1:01:34.419",
      "begin_seconds": 3694.419,
      "end_time": "1:01:43.239",
      "end_seconds": 3703.239,
      "duration_seconds": 8.820000000000164
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sarah Wagenknecht redet den ganzen Tag über den deutschen Mittelstand. Die redet wie der Sozialflügel der CDU früher. Also das ist jetzt wirklich ein Gerücht, dass du deswegen nicht wählen könntest.",
      "begin_time": "1:01:43.239",
      "begin_seconds": 3703.239,
      "end_time": "1:01:53.179",
      "end_seconds": 3713.179,
      "duration_seconds": 9.940000000000055
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ich bin auch nicht für den Sozialflügel der CDU. Ich hab das Wort DDR überhaupt nicht in den Mund genommen, aber es noch nicht mal im Kopf gehabt.",
      "begin_time": "1:01:53.179",
      "begin_seconds": 3713.179,
      "end_time": "1:01:59.919",
      "end_seconds": 3719.919,
      "duration_seconds": 6.739999999999782
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, okay. Entschuldigung, ich hab dich unterbrochen die Rede, war aber gut sonst.",
      "begin_time": "1:01:59.959",
      "begin_seconds": 3719.959,
      "end_time": "1:02:03.759",
      "end_seconds": 3723.759,
      "duration_seconds": 3.800000000000182
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, ich wollte sagen, das ist für mich ein, also wenn man versucht, sonst macht das für mich auch keinen Sinn. Ich muss ja die Qualität eines Politikers unabhängig von seinen Positionen auch irgendwie würdigen und einordnen können. Und da hast du mich dann unterbrochen, wo ich sagte, ich teile eigentlich kaum eine außer vielleicht das Vogue-Kritische, teile ich kaum Positionen mit Sarah Wagenknecht. Aber wenn ich sie 50 Minuten verfolge, wie sie spricht, muss ich sagen, das ist sehr konsistent, sie spricht klar argumentierend, sie hat einen wahnsinnig guten Humor. Einmal sagt sie zum Beispiel so einen hübschen Satz, das ist natürlich eine gut gesetzte Pointe. Heute gelte man ja schon als Pazifist, wenn man nur die 2%-Forderung der NATO-Verträge für Militärausgaben verlange und eben nicht die 3,5%, die Robert Havik verlangt hat oder die 5%, die jetzt die AfD auch noch obendrauf gesetzt hat. Also ich find sie eine eindrucksvolle Persönlichkeit. Ich finde ihre Argumente nachvollziehbar, aber es sind nicht die meinen. Und du siehst, da kommt es trotzdem irgendwie, ich hab Respekt und Sympathie irgendwie für sie. Hoffe aber natürlich nicht, dass sie ihre politischen Ziele umzusetzen vermag.",
      "begin_time": "1:02:03.759",
      "begin_seconds": 3723.759,
      "end_time": "1:03:16.059",
      "end_seconds": 3796.059,
      "duration_seconds": 72.30000000000018
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich kann zu den Plakaten nur sagen, dass sie natürlich extrem auf Sarah Wagenknecht abgeschippt sind. Die Hälfte, also auf jedem Plakat ist sie die Hälfte, das Gesicht. Und dann steht daneben immer was, was ich jetzt nicht so interessant finde. Also unser Land wünscht sich Frieden. Unser Land verdient mehr Kompetenz. Unser Land verdient mehr Rente und so weiter. Unser Land wünscht sich weniger Migration. Das muss man natürlich auch dazu erwähnen. Da bist du doch, also das sagt nur die Anti-Wogness, also migrationsskeptisch bist du doch auch. Ja, das stimmt. Unser Land verdient mehr Wohnungen. Das siehst du anders, da findest du, das muss der Markt regeln. Interessanter ist aber, was da drunter steht bei ihr. Also immer diese großen Sätze und drunter steht immer, aber die alten Parteien haben versagt. Oder manchmal, wenn unser Land wünscht sich, Interessant, das war taub, unser Land wünscht sich weniger Migration, aber die alten Parteien sind taub. Da geht es noch gar nicht darum, dass sie nichts gemacht haben, sondern sie haben das nicht gehört. Sie wollen das gar nicht hören. Damit ist sie natürlich, klar, da verstehe ich jetzt natürlich schon, wenn dann Leute sagen, das ist letztlich die AfD-Methode zumindest, die populistische Methode gegen das Altparteienkartell anzustürmen.",
      "begin_time": "1:03:16.059",
      "begin_seconds": 3796.059,
      "end_time": "1:04:23.119",
      "end_seconds": 3863.119,
      "duration_seconds": 67.05999999999995
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, aber du musst ja nicht das Wort Kartell verwenden, aber es muss doch möglich sein, in einer Demokratie das Establishment auch zu kritisieren und es für den Stillstand in die Verantwortung zu nehmen, ohne dass man deswegen als unberechenbarer Systemgegner dasteht. Also ich würde schon sagen, dass die zentralen Parteien, auf denen die Bundesrepublik baut in den letzten zehn Jahren, für bestimmte Realitäten keinen Blick hatten. Und das hat sich dadurch gerecht, dass eine AfD viel zu stark werden konnte.",
      "begin_time": "1:04:23.659",
      "begin_seconds": 3863.659,
      "end_time": "1:04:56.899",
      "end_seconds": 3896.899,
      "duration_seconds": 33.23999999999978
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann bin ich gar nicht so groß anderer Meinung als du. Ich wollte es glaube ich jetzt nur einmal so neutral festhalten, dass es da natürlich eine Verwandtschaft gibt. Ich bin ja sonst jemand, der versucht eher, also das ist kein Geheimnis, der versucht eher zu sagen, dass man jetzt nicht einfach nur sagen kann, AfD und BSW, das sind sozusagen die gleiche Form von Demokratiefeinden und die müssen wir aus allen Diskursen ausschließen oder so. Da würde ich einen ganz klaren Unterschied zwischen diesen beiden Parteien machen. Damit du mich richtig verstehst. Nur in dem Fall ist der Sprech natürlich sehr ähnlich. Das wollte ich einfach nur sagen.",
      "begin_time": "1:04:57.459",
      "begin_seconds": 3897.459,
      "end_time": "1:05:25.479",
      "end_seconds": 3925.479,
      "duration_seconds": 28.019999999999982
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich finde einen anderen Aspekt noch hochinteressant.",
      "begin_time": "1:05:25.659",
      "begin_seconds": 3925.659,
      "end_time": "1:05:28.039",
      "end_seconds": 3928.039,
      "duration_seconds": 2.380000000000109
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du willst weiter reden, damit die arme Partei, die Linke, die ja wegen Sachewagenknechts austritt, jetzt auch kämpfen muss um den Einzug, damit die hier nicht mehr zu Wort kommt und unsere Hörerinnen und Hörer deren guten Argumente nicht hören.",
      "begin_time": "1:05:28.039",
      "begin_seconds": 3928.039,
      "end_time": "1:05:40.219",
      "end_seconds": 3940.219,
      "duration_seconds": 12.179999999999836
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, nein, nein.",
      "begin_time": "1:05:40.219",
      "begin_seconds": 3940.219,
      "end_time": "1:05:41.679",
      "end_seconds": 3941.679,
      "duration_seconds": 1.4600000000000364
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Machen wir das ganz schnell. Mir ist das ein bisschen zu reingedutzt und es hat so was kindisches. Ich fange jetzt mit der Bewertung diesmal an. Also das ist immer so, ist dein Einkauf zu teuer, macht ein Konzern Kasse.",
      "begin_time": "1:05:41.719",
      "begin_seconds": 3941.719,
      "end_time": "1:05:55.679",
      "end_seconds": 3955.679,
      "duration_seconds": 13.960000000000036
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Immerhin sind die anderen schuld.",
      "begin_time": "1:05:55.679",
      "begin_seconds": 3955.679,
      "end_time": "1:05:57.339",
      "end_seconds": 3957.339,
      "duration_seconds": 1.6599999999998545
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das ist noch nicht mein Problem. Mein Problem ist eher, das ist so auch eins vorm Reimen. Also hab ich das Gefühl, das soll sich reimen wie so ein Kinderreimen. Und dann ist unten deshalb, steht da noch die Linke und das deshalb ist so handschriftlich. Also mich holt das nicht ab. Ist deine Heizung zu teuer, macht jemand richtig Kohle?",
      "begin_time": "1:05:57.339",
      "begin_seconds": 3957.339,
      "end_time": "1:06:15.359",
      "end_seconds": 3975.359,
      "duration_seconds": 18.019999999999982
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ist deine Rente zu niedrig, hat Scholz nicht geliefert?",
      "begin_time": "1:06:15.359",
      "begin_seconds": 3975.359,
      "end_time": "1:06:18.739",
      "end_seconds": 3978.739,
      "duration_seconds": 3.380000000000109
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, und ist dein Dorf unter Wasser, steigen Reiche auf die Yacht? So, aber zwei Sachen will ich noch erwähnen. Das ist die Antwort auf die Grünen mit Frieden in Freiheit sichern. Ja. Sagt die Linke jetzt, Frieden kostet Mut, Krieg kostet Leben. Das find ich nicht ganz verkehrt oder denk ich zumindest dann noch einmal drüber nach. Ja, das ist nicht gut. Und das passt dann wieder. Da sind sie wenigstens ein bisschen, das wünsche ich mir ja manchmal mehr von der Linke, so ein bisschen diesen Populismus von Wagenknecht, weil sie sagen alle wollen regieren, wir wollen verändern. Also da grenzt man sich wenigstens auch so ein bisschen ab vom Altparteienkartell. Find ich, das fehlt ja bei der Linken da so ein bisschen bei den anderen Motiven, finde ich.",
      "begin_time": "1:06:18.739",
      "begin_seconds": 3978.739,
      "end_time": "1:06:57.579",
      "end_seconds": 4017.579,
      "duration_seconds": 38.840000000000146
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und der Spitzenkandidat Jan van Aaken trägt ein T-Shirt mit dem wichtigen Satz, tax the rich.",
      "begin_time": "1:06:57.579",
      "begin_seconds": 4017.579,
      "end_time": "1:07:04.619",
      "end_seconds": 4024.619,
      "duration_seconds": 7.039999999999964
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das verstehe ich auch nicht.",
      "begin_time": "1:07:04.619",
      "begin_seconds": 4024.619,
      "end_time": "1:07:06.439",
      "end_seconds": 4026.439,
      "duration_seconds": 1.819999999999709
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist doch jetzt ganz in deinem Sinne.",
      "begin_time": "1:07:06.439",
      "begin_seconds": 4026.439,
      "end_time": "1:07:08.079",
      "end_seconds": 4028.079,
      "duration_seconds": 1.6400000000003274
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber ich verstehe nicht, warum das dann so handschriftlich auf einem T-Shirt, auf dem auf dem Plakat stehen muss. Gut, ansonsten bin ich auch für höhere Besteuerung von Spitzeneinkommen.",
      "begin_time": "1:07:08.479",
      "begin_seconds": 4028.479,
      "end_time": "1:07:18.819",
      "end_seconds": 4038.819,
      "duration_seconds": 10.340000000000146
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ab wann fangen für dich Spitzeneinkommen an? Würdest du dich selber der Gruppe auch schon zurechnen oder erst knapp über dir?",
      "begin_time": "1:07:18.819",
      "begin_seconds": 4038.819,
      "end_time": "1:07:26.099",
      "end_seconds": 4046.099,
      "duration_seconds": 7.2800000000002
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Steuersystem ist ja komplizierter als das. Also selbst wenn sozusagen ich einen höheren, nein, aber nein, ich mache keine ausweichende Antwort. Es ist überhaupt nicht heuchlerisch von mir, darauf zu verweisen, dass wir durchaus auch in Deutschland schon mal hatten, einen Höchsteuersatz, der höher ist, aber bei einem noch höheren Einkommen einsetzt, als das aktuell der Fall ist. Was ist denn da das Problem? Und das betrifft mich dann natürlich nicht, wo der jetzt genau liegt, ja, ob einem ab einer Million oder 500.000 oder was auch immer. Ich weiß gar nicht, der sogenannte reichen Steuersatz greift jetzt ab, ich weiß es nicht mal.",
      "begin_time": "1:07:26.099",
      "begin_seconds": 4046.099,
      "end_time": "1:08:00.239",
      "end_seconds": 4080.239,
      "duration_seconds": 34.13999999999987
    },
    {
      "speaker": "SPEAKER_2",
      "text": "400.000, ich weiß es nicht.",
      "begin_time": "1:08:00.519",
      "begin_seconds": 4080.519,
      "end_time": "1:08:02.079",
      "end_seconds": 4082.079,
      "duration_seconds": 1.5600000000004002
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, weniger glaube ich. Das ist ja völlig okay, aber es wäre auch genauso okay, und unser Kollege Marc Schiritz kämpft ja jeden Tag darum, dass Leute das verstehen, ja, es ist ja genauso okay, sozusagen Grenzsteuersätze zu erhöhen, in die wir schon reinfallen. Aber wir sind ja dann oft trotzdem, selbst wir sind dann trotzdem Leute, die noch am Ende mehr Geld raushaben oder zumindest nicht weniger Geld haben, weil es ja ein Grenzsteuersatz ist und wir unten dafür entlastet werden, dann am Anfang Steuersatz oder mit einem höheren Freibetrag oder so. Also da lass ich mich jetzt nicht darauf ein, ich wollte immer nur die anderen Reichen besteuern oder so. Okay, das wurde jetzt zu politisch. Wollen nicht zu politisch werden hier.",
      "begin_time": "1:08:02.079",
      "begin_seconds": 4082.079,
      "end_time": "1:08:38.839",
      "end_seconds": 4118.839,
      "duration_seconds": 36.75999999999976
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, unsere Leitfrage lautet ja, haben wir das Gefühl, dass etwas von der Gegenwart in diesen Wahlkämpfen abgebildet ist? Und da würde ich sagen, ach ja, durchaus. Ich hab mich jetzt bei früheren Wahlen nie in dieser systematischen Weise um die Wirklichkeitsbeschreibungen der verschiedenen Parteien bemüht und mich da kundig gemacht. Und ich muss schon sagen, das ist jetzt nicht irgendwie in der hermetisch abgeriegelten Welt, sondern die Stichworte, die da aufgegriffen werden, sind die, die auch im allgemeinen gesellschaftspolitischen Diskurs verhandelt werden. Und jede Partei hat da ihre erwartbare Perspektivierung drauf. Das ist ja auch richtig und gut so. Insofern, ich finde das jetzt irgendwie einen produktiven Wahlkampf.",
      "begin_time": "1:08:38.839",
      "begin_seconds": 4118.839,
      "end_time": "1:09:22.419",
      "end_seconds": 4162.419,
      "duration_seconds": 43.57999999999993
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja, ich finde es trotzdem schwer mich zu entscheiden als so ein, weiß ich nicht, so ein Querulant, der sich extra originell machen muss. Weil ich finde ja schon irgendwie, ich will ja schon so mehr Meinungsfreiheit, finde ich schon so gut. Schuldenbremse will ich aber eigentlich nicht mehr.",
      "begin_time": "1:09:22.459",
      "begin_seconds": 4162.459,
      "end_time": "1:09:36.439",
      "end_seconds": 4176.439,
      "duration_seconds": 13.980000000000473
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Sarah Wagenknecht in ihrer großen Rede hat Mark Zuckerberg supported und gesagt, in der Tat, wir haben ein Problem mit Zensur.",
      "begin_time": "1:09:36.439",
      "begin_seconds": 4176.439,
      "end_time": "1:09:44.539",
      "end_seconds": 4184.539,
      "duration_seconds": 8.099999999999454
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir reden gleichzeitig, wir erwähnen gleichzeitig sehr oft Elon Musk's Mars-Pläne. Und reden inzwischen auch oft darüber, welche Rolle sie spielen für seine aktuellen politischen Ambitionen, seinen Mitmischen der Trump-Regierung, ob das das alles vorbereiten soll oder ja, wie da der Zusammenhang ist. Aber wir zum Beispiel haben noch nie eine Folge drüber gemacht oder so. Also wirklich tatsächlich über den Mars, über diese Frage. Jetzt will ich einfach mal nur eine Prognosefrage von dir hören. Kommt jetzt so ein bisschen aus dem Nichts, aber ist ja bei der Prognosefrage oft so. Wann sind die ersten Menschen auf dem Mars? In welchem Jahr? Egal ob jetzt Eden Musk sie dahin gebracht hat oder die NASA oder Sarah Wagenknecht's Weltraumministerium.",
      "begin_time": "1:09:46.039",
      "begin_seconds": 4186.039,
      "end_time": "1:10:29.759",
      "end_seconds": 4229.759,
      "duration_seconds": 43.720000000000255
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jeff Bezos steigt doch jetzt auch ins Raketengeschäft ein, oder habe ich das falsch aufgefasst?",
      "begin_time": "1:10:29.759",
      "begin_seconds": 4229.759,
      "end_time": "1:10:34.059",
      "end_seconds": 4234.059,
      "duration_seconds": 4.300000000000182
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jaja, also er hat jetzt wieder mit New Glenn einen Versuch gestartet, aber er ist ja auch schon länger dabei, ja. Aber ich träume natürlich dann doch noch davon, dass irgendwie, weiß ich nicht, wie nennst du es, die bürokratisch-sozialistische ESA es am Ende schafft oder so, weil man doch das bessere Modell hat. Meine Frage ist aber nur, wann?",
      "begin_time": "1:10:34.059",
      "begin_seconds": 4234.059,
      "end_time": "1:10:48.559",
      "end_seconds": 4248.559,
      "duration_seconds": 14.5
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oh, ich bin völlig überfordert, da hab ich gar keine Ahnung. Ich kann mit den Entfernungen nichts anfangen, ich weiß auch gar nicht.",
      "begin_time": "1:10:48.559",
      "begin_seconds": 4248.559,
      "end_time": "1:10:54.799",
      "end_seconds": 4254.799,
      "duration_seconds": 6.239999999999782
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also brauchen tut man ungefähr, glaube ich, ein Jahr oder zwei, aber da müsste man ja jetzt losfliegen, was ja keiner tut.",
      "begin_time": "1:10:54.799",
      "begin_seconds": 4254.799,
      "end_time": "1:11:01.879",
      "end_seconds": 4261.879,
      "duration_seconds": 7.079999999999927
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aha. Ahja, so schnell geht's dann doch.",
      "begin_time": "1:11:01.879",
      "begin_seconds": 4261.879,
      "end_time": "1:11:05.279",
      "end_seconds": 4265.279,
      "duration_seconds": 3.4000000000005457
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, es gibt aber nur, das ist jetzt das gemeinere Frage. Es gibt nur bestimmte Fenster, weil nur manchmal ist der Mars ja der Erde nah. Ich weiß nicht genau, wann die sind.",
      "begin_time": "1:11:05.279",
      "begin_seconds": 4265.279,
      "end_time": "1:11:14.999",
      "end_seconds": 4274.999,
      "duration_seconds": 9.719999999999345
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also die Frage ist, welches Ziel es zuerst erreicht? Die Singularität in der KI oder ein Mensch auf dem Mars? Vielleicht können wir das ja zusammenknüpfen. In dem Moment, wo wir die Singularität haben, müssen wir die Menschen gar nicht mehr auf den Mars schicken, sondern können die KI dahinschicken. Und die hat dann auch nicht so ein Problem, wenn sie nicht mehr zurückkommt.",
      "begin_time": "1:11:16.079",
      "begin_seconds": 4276.079,
      "end_time": "1:11:35.299",
      "end_seconds": 4295.299,
      "duration_seconds": 19.220000000000255
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist wann?",
      "begin_time": "1:11:35.299",
      "begin_seconds": 4295.299,
      "end_time": "1:11:37.019",
      "end_seconds": 4297.019,
      "duration_seconds": 1.7200000000002547
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das Ganze spielt sich ab im Jahr 2064.",
      "begin_time": "1:11:37.019",
      "begin_seconds": 4297.019,
      "end_time": "1:11:40.419",
      "end_seconds": 4300.419,
      "duration_seconds": 3.399999999999636
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oh, oh, das ist aber noch ein bisschen hin. Okay, gut. Okay, danke für deine Prognose, Ijoma. Und danke an alle Zuhörerinnen und Zuhörer. Schreibt uns gerne Mails. Gegenwart at zeit.de. Gerne auch mit Vorschlägen für den Gegenwart-Check, damit ich diesmal vielleicht besser vor Ijoma bestehe, den ich glaube ich ein bisschen gelangweilt hab mit meinen Check-Vorschlägen. Anders als Nina. Bei Nina warst du ganz Feuer und Flamme in der letzten Folge. Ich bin immer noch ein bisschen gekränkt. Aber trotzdem danke dir für das Gespräch.",
      "begin_time": "1:11:43.419",
      "begin_seconds": 4303.419,
      "end_time": "1:12:10.199",
      "end_seconds": 4330.199,
      "duration_seconds": 26.779999999999745
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, gelangweilt überhaupt nicht, da musst du dir keine Sorgen machen. Ich hoffe sie, liebe Zuhörerinnen und Zuhörer, haben sich auch nicht gelangweilt. Bis zum nächsten Mal.",
      "begin_time": "1:12:10.819",
      "begin_seconds": 4330.819,
      "end_time": "1:12:19.879",
      "end_seconds": 4339.879,
      "duration_seconds": 9.05999999999949
    }
  ]
}