{
  "episode_title": "Warum wollt ihr alle an die Eliteuni?",
  "apple_id": "1000659218183",
  "episode_id": "1000659218183",
  "upload_date": "2024-06-17",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, da möchte man natürlich jetzt sofort die kurzen Hosen auspacken und das alte, ich weiß gar nicht, Blink-Blink-182-T-Shirt oder so anziehen. Das war unser heutiger KI-Song. Der Prompt war glaube ich einfach Pop-Punk. Und leider habe ich beim Text irgendwas falsch reingeschrieben, deswegen war am Anfang das 2024 nicht richtig zu hören. Wie fandest du es sonst, Nina?",
      "begin_seconds": 20
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ne, mir hat es sehr gut gefallen. Mir haben alle bisher gut gefallen. Ich fand das eher kreativ, dass er ja singt, der 2.24, das klingt schon so, als ob der Jahrzehnte hier mit uns im Podcast mit dabei ist. Ich freue mich ja persönlich, wenn du dann endlich eingibst Deutschrap, vielleicht nächstes Mal oder sowas. Lars, auch ich begrüße dich, Lars Weisbrod, und euch und sie alle da draußen. Mein Name ist Nina Pauer und wir hier sind der Feilton Podcast bei Zeit und Zeit online. Und Lars, wir wollen natürlich heute mal wieder ein Thema besprechen, das sehr gegenwärtig ist. Und zwar wird es heute um ein besonderes Genre von Romanen und Serien gehen, die gerade extrem erfolgreich sind und die alle gemeinsam haben, dass die Handlung in elitären Bildungseinrichtungen spielt. Also vor allem in englischen Internaten und Universitäten, vielleicht gerade auch noch mal so die amerikanische Ostküste. Es geht um diese Romantik, wo dicke Bücher stehen und reiche junge Leute sich zum Studieren und Lernen treffen. Das ist ja so ganz interessant bei unseren Themen. Manchmal poppen die schon mal so ein paar Mal in unseren Folgen auf. Also Ijoma hatte ja mal über diesen Style des englischen Internats gesprochen, dass das gerade bei jungen Menschen so beliebt ist. Und letztes Mal hattest du schon auf Maxton Hall verwiesen, die Serie, über die wir heute auch sprechen wollen. Es ist ein TikTok-Phänomen, ein Booktalk-Phänomen und wir haben es schon so ein bisschen im Blick gehabt. Aber jetzt haben wir gesagt, das ist so groß, wir machen noch mal eine Folge, wo es unser Hauptthema wird.",
      "begin_seconds": 42
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja und für diese Gemengelage, die wir beschreiben wollen, haben sich schon ein paar unterschiedliche Begriffe eingebürgert. Schon ein bisschen länger spricht man auf TikTok von Dark Academia, wenn sich da irgendwer fürs Real verkleidet als Bibliothekar aus dem 19. Jahrhundert oder so. Wir wollen aber heute auch ein bisschen spezieller über Maxson Hall sprechen, denn das ist laut Aussagen des Streaming-Dienstes die erfolgreichste nicht-amerikanische Serie bisher überhaupt, also eine deutsche Serie basierend auf einem deutschen Booktalk-Erfolg. Ich habe mir das komplett angeschaut, die erste Staffel. Und ja, wir müssen mal fragen, wieso spielt das in so einer elitären Bildungseinrichtung und das Ziel der Figuren ist, in eine andere elitäre Bildungseinrichtung zu gelangen? Wieso ist das ausgerechnet in England? Ja, wieso dort? Vor allem, vielleicht könnte man noch das an-teaser, dann höre ich auf. Was hat das alles vielleicht auch mit dem langen, langen Erbe von Harry Potter zu tun, der ja so eine Art Quellcode allen popkulturellen Erzählens geworden ist, scheint mir fast, wenn man sich diese Serien wie Maxson Hall anguckt. Ja, so viel vorweg.",
      "begin_seconds": 131
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und wir wollen uns fragen, Working Title war, warum wollen heute alle an die Eliteuni? Bevor wir das aber alles besprechen, Lars, wollen wir wie immer unser Aufwärmspiel, den Gegenwart-Check, spielen. Und du darfst heute mal anfangen.",
      "begin_seconds": 193
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, ich fange an mit einem höheren Vorschlag von Anton. Und zwar hat Anton etwas vorgeschlagen, worüber ich auch schon mal nachgedacht habe. Das ist dann immer bei mir besonders gut, wenn die Vorschläge bei mir auf diese Resonanz treffen. Weil ich nämlich in der sogenannten Europapassage, ein Normcore-Einkaufszentrum im Herzen von Hamburg, gegenüber vom Zeitverlag, da oft dran vorbeilaufe, nämlich einen Stand für Iris-Fotografie. Was heißt das? Dort kann man sich mit einer, ich nehme mal an, ein bisschen speziellen Kamera, das Auge, die Iris fotografieren lassen, in all ihrer Schönheit, ihren komplexen Farbstrukturen und hat das dann sozusagen sehr groß und kann sich das zu Hause aufhängen. Beziehungsweise wahrscheinlich, wenn man kein Narzisst ist, würde man eher dem Partner das dann schenken.",
      "begin_seconds": 206
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Deine und Ijomas würde ich mir aufhängen.",
      "begin_seconds": 250
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, also das ist glaube ich auch ein Geschenk für andere, wo man die eigene Iris oder beide zusammen dann dem anderen schenkt und das finde ich schon auf eine interessante Art gegenwärtig, nämlich nicht auf diese, wir sind ganz vorne mit dabei, Neukölln, Eppendorf, der neueste Trend-Gegenwart-Haftigkeit, sondern eher so, es gibt ja auch die Chibo-Gegenwart-Haftigkeit, die da drunter steht und da ist natürlich in den letzten Jahrzehnten immer wichtig gewesen, wenn du im regwichen Sinne irgendwie dich singularisieren musst, du musst individuell sein, aber dir fehlt so ein bisschen der Beruf, um das zu machen, oder sonst hast du die materiellen Voraussetzungen oder Bildungsvoraussetzungen nicht, dann beackerst du deinen Körper, dann tätowierst du dich. Das Tätowieren ist ja sozusagen das Individualisieren desjenigen, dem keine anderen Mittel zur Verfügung stehen, der muss dann seinen eigenen Körper individualisieren. Und die Iris-Fotografie scheint mir das gleiche Prinzip zu sein, nämlich wenn ich sonst nichts habe, womit ich mich individualisieren kann, kann ich immer noch sagen, mein Auge, der Iris-Scanner ist ja auch eine Sicherheitsvorkehrung, kennen wir aus Science-Fiction-Filmen, gibt es aber auch in Echt heute, also wie der Fingerabdruck, der ist sehr individuell, das kann ich abfotografieren und mir auffängen, weil darin bin ich individuell und das kann mir auch niemand nehmen. Da kann niemand sagen, da musst du aber erst was dir erarbeiten, eine bestimmte Eigenschaft, das hast du einfach sowieso schon. Und in dem Sinne finde ich diesen Chibo-Mittelschichtstrend zur Iris-Fotografie sehr gegenwärtig.",
      "begin_seconds": 252
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich finde, du hast es jetzt ein bisschen sehr sarkastisch, du bist ein bisschen vereinnahmt von uns.",
      "begin_seconds": 332
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oh nein, ich habe schon beim letzten Mal so viel Ärger bekommen wegen Klassismus für den letzten Podcast. War das wieder klassistisch jetzt?",
      "begin_seconds": 338
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auf jeden Fall, also weil allein schon zu sagen, die Chibo-Gegend steht da drunter, du kannst ja sagen, sie steht daneben und ich würde sagen, man könnte ja sogar sagen, hey, irgendwie wären die Idioten-Hipster ihren noch wieder den neuesten Stanley Cup irgendwie sich mit irgendwas behängen. So sind wir beim, ja, bei dem Essenziellen und dem einzigen.",
      "begin_seconds": 343
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir normale Leute, wir lassen unsere Iris fotografieren.",
      "begin_seconds": 364
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde es ganz toll, Anton, ich hatte das auch irgendwie, haben wir da schon mal drüber gesprochen, du hattest es mir schon mal gesagt, ich hatte es jedenfalls schon mal gegoogelt und fand das sehr, sieht das so Mandala-mäßig aus, aus so ein bisschen oder wie so ein, wie sieht das dann aus am Ende? Ich muss das mal, nachher werde ich das nochmal Bildersuche machen, aber ich finde es auf jeden Fall ganz, ganz toll auch auf diese, wir reden ja auch viel über Biochemie und wie man sich so reduziert auf das Essentielle und das finde ich, als wenn dann noch so eine Romantik kommt, also wenn das vielleicht dann ersetzt diese Carpe Diem und Cappuccino Latte Macchiato Bilder in der Küche, sondern man sagt, das ist die Iris von meinem Mann, so das kann ich mir schon gut vorstellen, also finde ich auf jeden Fall, kriegt ihr den Punkt, richtig schön, es geht harmonisch los.",
      "begin_seconds": 367
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, gut, zu dem Klassismusvorwurf äußere ich mich dann vielleicht mal an anderer Stelle oder verweise auf eine Folge, die wir dazu mal gemacht haben mit mir.",
      "begin_seconds": 412
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, Lars, also ich habe, es gibt ja so manche Punkte, wo, also es ist mir egal, ob du ihn mir gibst, weil ich weiß, er ist gegen, ich weiß, er ist Gegenwart. Ich wünsche mir, du gibst ihn mir, aber ich weiß, dass es stimmt. Und zwar, ich habe das mal genannt, die Glucoseenttäuschung, ja, die große, die große Glucoseenttäuschung. Es geht um ein Gefühl, was gerade durch die Gegend wabert, durch Menschen, die ich kenne und auch durch mich waberte, ist. Wir haben ja über diesen Glucose-, also Blutzucker-Checken-Trend schon länger mal gesprochen und da gibt es ja die Leute, die, obwohl sie kein Diabetes haben, so ein Messgerät tragen und praktisch so besessen damit sind, den Blutzuckerspiegel irgendwie niedrig zu halten. Und das gibt es schon länger, ist mir alles klar, aber ich habe das Gefühl, das hat jetzt noch mal so einen Push bekommen, unter anderem echt durch unsere Kollegin Elisabeth Rehter, die, jetzt komme ich an die Grenzen meiner korrekten Aussprache, die in Paris ja ein Portrait, ein ganz tolles geschrieben hat von Jessy A. Chouspe, würde ich es aussprechen, die so eine Influencerin, so eine Glucose-Influencerin ist, Glucose-Goddess sich nennt und da stand der fatale Satz drüber, eine Schüssel Haferflocken ist wie ein Tellerpasta. So und jetzt gibt es ja, natürlich verfolgen wir ja auch hier die ganzen Ernährungstrends und was man wieder nun alles machen muss, damit man richtig sich ernährt, verfolgen wir natürlich, aber ich würde schon und sie sind deswegen stellen wir fest, es gibt ganz ganz viele Ausformungen dieser Trends, aber es gibt trotz allem, würde ich behaupten, einen Kanon, gab es jahrelang und der lautete Intervallfasten und viele Haferflocken, ja also dieses Baskast-mäßige bis 12-Hungern, dann einen großen Teller Haferflocken mit diesen geschroteten Leinsamen und dunkler Schokolade und Beeren, so und jetzt gibt es halt die Masse, sowohl die Hipster als auch die Chibo-Masse, die gesagt hat, so das habe ich jetzt, ich habe jetzt jahrelang bis 12-hungert und mir dann immer den Porridge reingestellt und die lesen jetzt, die stoßen jetzt auf diese Überschrift, dass das nun wieder alles falsch ist und dass sie eigentlich hätten Apfelessig trinken sollen und Salat frühstücken wollen und diese Ernüchterung und Erschöpfung und vielleicht auch Wut, dass man denkt, wie habe ich jetzt all die Jahre umsonst gehungert und mir mit sozusagen ein Ein Tellerpasta gefrühstückt, weil das Frühstück ist das Entscheidende. Diese große Glukoseenttäuschung liegt in der Luft, Lars.",
      "begin_seconds": 420
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina, also deine Female Empowerment, dass du da jetzt so überzeugt von bist, dass es auf jeden Fall Gegenwart ist und der Punkt ist dir fast egal. Das in allen Ehren, aber ehrlich gesagt, richtig sehe ich jetzt den Gegenwartspunkt noch nicht, weil das das immer hin und her kippt, das kann ja nicht der Punkt sein, weil das wissen wir ja. Ja, das immer mal heute soll man das essen, morgen das und everything causes cancer and prevents cancer at the same time, wenn man sich die Studien anguckt, das wissen wir ja. So, dann habe ich glaube ich nicht ganz verstanden. Und jetzt soll man nicht mehr Glukose, auf Glukose verzichten. Das ist jetzt das Konkrete, was so gegenwärtig ist.",
      "begin_seconds": 560
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, du kannst es abtun, wie gesagt, ist mir heute egal bei dem Punkt. Du kannst es abtun als, ah jetzt kippt es mal wieder. Ich will nur behaupten, es gab schon einen großen Kanon, weil du sagst, ja gut, es kippt die ganze Zeit. Ja, wir müssen gar nicht darauf achten. Aber so, damit könntest du ja unser ganzes Spiel kaputt machen, weil man sagt, naja gut, irgendwas Neues ist immer. Und es liegt halt in solchen Fragen, weil das greift ja schon tief in den Alltag von Menschen ein, auch in Partnerschaften, wenn der eine bis zwölf nichts isst und immer nur, so sagt, irgendwie dies keine Brötchen und so was. Und da ist halt schon, würde ich sagen, die große Schule des Intervallfasten plus Haferflocken wird jetzt gerade so totgemacht. Und da sind halt schon Leute sehr, sehr denken so. Ja, also insofern ja, es ist nur das Kippen, würde ich sagen. Oder vielleicht kann man sagen, es gab dann doch einen Kanon. Und der wird einem im Nachhinein noch mal klar. Aber ist okay, Lars, ich steh da drüber.",
      "begin_seconds": 596
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also in dem Fall musst du jetzt wirklich drüber stehen, weil das es hin und her kippt, das reicht mir nicht.",
      "begin_seconds": 646
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Glukoseenttäuschten da draußen fühlen sich zumindest gesehen von mir.",
      "begin_seconds": 652
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das tut mir auch leid für die Glukoseenttäusch. Deren Leid will ich auch gar nicht hier abstreiten. Aber ich mach mal mit dem nächsten Punkt weiter. Und zwar, eben war ich ja in der Chippowelt und hab klassistisch runtergeguckt. Jetzt guck ich klassistisch nach oben, wenn das geht. Und zwar, es ist nicht mehr brandheiß. Aber ich finde es so interessant, ich muss es noch einmal sagen. Ich war vor ein paar Wochen zum Beispiel in Paris. Aber man muss gar nicht nach Paris fahren. Das kann man auch in jeder anderen großen Metropole sehen. Und dort regnete es gerade. Und Leute hatten trotzdem, wahrscheinlich meistens Touristen, hatten trotzdem ihre Shopping-Tour gemacht bei Chanel, bei allen Stores der LWM-Aschgruppe und bei allen anderen. Und dann kommen sie da raus mit ihren Tüten, mit den natürlich perfekt designten Tüten von Chanel, von Louis Vuitton, wem auch immer. In dem Fall war es Chanel tatsächlich. Aber wenn es regnet, machen die Verkäuferinnen im Chanel-Laden natürlich um die schöne Chanel-Tüte noch eine durchsichtige Plastikfolie drumherum, damit die schöne Chanel-Tüte, die ja eigentlich schon die Verpackung ist, nicht im Regen kaputt geht. Die Deutung drängt sich auf. Natürlich ist der ganze Luxusbereich, der ganze LWM-Asch-Multimilliarden-Kosmos letztlich nur die Tüte, die ich mit mir rum trage. Es geht ja immer nur um das Außen. Und deswegen braucht jetzt die Tüte noch eine eigene Tüte. Die Tüte für die Tüte. Das gibt es, glaube ich, schon länger. Aber ich finde es so schön, dass ich es einmal sagen wollte.",
      "begin_seconds": 656
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich habe es nicht gesehen, aber ich finde es auch so schön, dass du den Punkt kriegst. Vielleicht könntest du noch, wäre natürlich schöner, wenn es jetzt noch auf Insta ganz viele Fotos davon gäbe. Aber ich finde solche kleinen, selbstbeobachteten, handgemachten Gegenwart-Checkpunkte auch schön. Also Lars, du gehst hier fast als Gewinner raus. Aber ich hoffe, ich kann meine Ehre retten, und zwar mit einer Hörerin, Friederike. Sie unterschreibt mit Rike und schickt liebe Grüße aus Heidelberg. Hätte ich natürlich die Ijoma lieber vorschlagen sollen, hätte ich den Punkt hinterhergeschmissen bekommen. Aber ihr Punkt ist wirklich gut, denn sie hat etwas mir geschickt, was ich auch schon vor einigen Wochen so ähnlich abfotografiert hab, irgendwo im Internet und wieder vergessen hatte. Also vielen Dank, dass wir uns da jetzt treffen. Und zwar sieht man da so ein, das ist so die Optik eines Testergebnisses. Und man sieht so ein traurig dreinblickendes Viech, ja, so blass-rosa, es sieht so aus wie so ein Pokémon oder so was. Und da steht, dein Trauma-Score ist 40 von 40 in Klammern und dann so in rosa sehr hoch. Und dann steht da nicht nur deine Emotionen, sondern auch die Art und Weise, wie du mit der Welt interagierst, werden durch, fett gedruckt, negative Kindheitserfahrungen beeinflusst. So und da geht es, also ihr Punkt ist die Gamification von Mental Health. Und sie schreibt, hallo liebes Gegenwartsteam, beim Scrollen auf Insta werden mir oft und gerne Werbung mit Mental Health-Content reingespült, soweit so normal. Gerade hat aber eine Anzeige das nächste Level an Unseriosität erreicht. Man soll in der App einen Selbsttest machen und dann wird einem der jeweilige Trauma-Score angezeigt. Klassische Gamification, wie bei Duolingo, nur jetzt hier mit Trauma. Und ich hatte nicht so einen Test, wo man, also den habe ich nicht gemacht, wo man den Score, also wo es um Punkte ging, sondern da ging es so wie in so einem Drehrad, ging es so um welches Trauma du hast, da wurden so spezifische Kindheitstraumata genommen. Aber es war halt auch so diese Gamification-Logik. Fußnote, ich finde toll, sie schrieb dann so, die Lösung ist natürlich Reparenting. Das möchte ich nicht als Vorschlag nehmen, weil das glaube ich einfach zur Psychotherapie dazugehört. Aber ich fand trotzdem dieses Wort Reparenting toll. Vor allem, wenn man das dann nochmal nach googelt, dann steht da auf Deutsch so tolle Wörter wie Neubeälterung, Wiederbeälterung oder Nachnährung. Du sollst ja dein inneres Kind sozusagen an die Hand nehmen und das nochmal nachholen. Aber diese Gamification finde ich doch recht eindeutig, dass es die gibt.",
      "begin_seconds": 738
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, jetzt wirklich ein bisschen penetrant, aber ich kann ja nur das sagen, was ich wirklich meine in mir. Ich finde das auch nicht gegenwärtig, weil der Gegenstand, der ist natürlich Gegenwart, aber den haben wir jetzt nur schon oft genug in allen Facetten benannt. Mental Health, mentale Gesundheit, wie es jetzt übersetzt heißt, als Instagram-Phänomen. Wundert mich nicht, weil im Internet gab es ja schon immer pseudo-quantifizierte Tests. Es tut mir leid. Kann ich dir den Punkt schenken für das Reparenting stattdessen, damit wir nicht so streiten?",
      "begin_seconds": 889
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, kannst du machen, wobei, ja, mach das. Ich streite mich nicht, aber ich meine, dass du dich wunderst, das ist ja nicht die Kategorie. Die Frage ist, ist das Gegenwart oder nicht? Wie du dich dazu verhältst, ist ja nicht...",
      "begin_seconds": 924
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Doch, Gegenwart ist es dann, wenn es mich irgendwie überrascht. Wenn ich es eh alles schon weiß und kenne, dann ist es keine Gegenwart im Sinne unseres Spiels hier.",
      "begin_seconds": 937
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja gut, aber hast du seit Monaten oder Jahren Gamification-Tests auf dem Level gesehen, mit irgendwelcher Pikachu-Design?",
      "begin_seconds": 947
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Gefühlt ja.",
      "begin_seconds": 955
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, also das hatte ich lange nicht mehr, dass ich hier krach rennt als Verliererin hervorgehe.",
      "begin_seconds": 958
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Deswegen Reparenting.",
      "begin_seconds": 963
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, Nachnährung, noch mal Nachschulen. Wiederbeälterung. Das ist super.",
      "begin_seconds": 965
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Viel besser übersetzt als mentale Gesundheit.",
      "begin_seconds": 976
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich neu beältere mich und hab nächstes Mal hoffentlich bessere Vorschläge, aber Rieke, also ich fand's gut. Lars, jetzt aber zu unserem Hauptthema heute. Man muss ja sagen, manchmal arbeiten wir richtig hart für diesen Podcast und dieses Mal war es wieder so, denn was wir auch selten machen oder vielleicht noch nie gemacht haben, wir sind arbeitsteilig vorgegangen. Du musstest dir in den letzten zwei Wochen alle Folgen der Serie Maxson Hall rein knallen und ich hab die Bücher mir angeguckt, der Autorin Mona Kasten, auf denen diese Serie basiert und wir haben eigentlich, muss man sagen, sofort angefangen, uns in Nachrichten gegenseitig zuzujammern, wie schwer wir es haben, wie schlimm das alles ist und wie unerträglich und ich finde natürlich, ich hatte es schwerer mit dem Lesen, aber vielleicht können wir ja gleich vor Publikum noch mal zusammentragen, wie es uns erging, mit diesem wirklich so erfolgreichen und auch aussagekräftigen Stoff, denn wir haben uns ja jetzt nicht einfach nur so reingeknallt, wir finden wirklich, da steckt viel drin, den wir da konsumiert haben.",
      "begin_seconds": 979
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, wobei mit dem steckt viel drin, dazu muss ich gleich auch zwei, drei Sätze sagen, die so ein bisschen, also eine Metabeobachtung der phötonistischen Beobachtungen sind, weil bei dieser Form von aalglattem Kulturprodukt fällt es selbst mir als Gegenwartsbeobachter manchmal schwer, noch was zu sehen, weil es so vorbei rutscht an mir und paradoxerweise ist das auch, was ich und ich muss es jetzt doch sagen, anstrengend gefunden habe. Das war Arbeit für mich, das zu gucken. Das war jetzt nicht, wie sagen da immer die Cibro-Deutsche, das war nicht vergnügungsteuerpflichtig, ja, mir das anzuschauen, obwohl andere es offensichtlich gerne schauen, sehr erfolgreicher deutscher Amazon-Staat, ja, haben wir schon gesagt. So, wir müssen jetzt mal einen Schritt zurück gehen. Warum haben wir das geguckt? Naja, alle reden über Booktalk und den Einfluss von Booktalk und den entsprechenden Genres auf den Buchmarkt, auf die Popkultur, ja. Wir sprechen da, in diesem Podcast haben wir oft drüber gesprochen, auch in den Föhnungs wird da drüber gesprochen, aber man behandelt es mehr als ein Gruppenphänomen und sagt, es gibt diese Art von Accounts und die machen das und das und die Bücher funktionieren alle ungefähr so und so, ja. Und da ist natürlich manchmal interessant, sich in die Mühen und Unebenen und Untiefen des Einzelwerks zu begeben und zu sagen, wir nehmen jetzt mal eins dieser Werke und gucken uns das wirklich an. Und da ist Maxton Hall, ja, ein deutscher Booktalk-Erfolg von, du hast es gesagt, Mona Carsten heißt die Autorin, sehr dankbar, weil es jetzt die nächste Schallmauer durchbrochen hat und eben daraus jetzt schon eine Serie gemacht wurde. Das werden wir vielleicht in Zukunft öfter sehen, weil diese erfolgreichen Bücher natürlich auch auf den Tischen der Serienproduzenten des Streaming-Fernsehens landen, die ja nicht mehr so dran interessiert sind, wie früher noch die neuen Sopranos zu machen, sondern jetzt auch gerne Quote, Quote, Quote, Quote haben wollen und dann ist Booktalk vielleicht der einfachere Zugang, ja. Und das ist jetzt so ein erster Versuch, Maxton Hall.",
      "begin_seconds": 1034
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, und das ist auch gerade einfach brandneu jetzt erschienen. Ich glaube, im Mai ist die Serie jetzt gestartet, also sie ist jetzt auch überall, also wir haben uns nicht random irgendwas rausgenommen, sondern es ist jetzt gerade das große Ding.",
      "begin_seconds": 1142
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, also noch mal die Bücher heißen nämlich gar nicht Maxton Hall, sagen wir es noch mal, sie sind geschrieben von Mona Carsten. Es ist eine Trilogie, wobei nur die Serie bisher einen Teil der Handlung umfasst. Diese Trilogie heißt Save Me, das ist sozusagen der Titel des ersten Buches und dann Save You und Save Us. Wir haben am Anfang kurz das Thema Internat angedeutet, jetzt muss man dazu sagen, das spielt in dem Fall nicht an einem Internat, sondern an einem englischen College, wo man sich auf die Universität vorbereitet. Dieses College heißt Maxton Hall. Wir müssen kurz die Handlung, glaube ich, erklären. Bevor wir irgendwie analysieren, müssen wir sagen, was passiert da eigentlich?",
      "begin_seconds": 1153
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, ich möchte auch unbedingt gleich noch über das Glatte sprechen und wie das gewirkt hat.",
      "begin_seconds": 1187
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das müssen wir nochmal aufgreifen. Also, ich erzähl mal von der Serie, du kannst ja was ergänzen dann zum Buch. Die erste Staffel zeigt uns eine junge Frau und jetzt, das wird mit allen holzhammer Methoden klargemacht und ist zentral jetzt aus einem sozioökonomisch eher schwächelnden Haushalt. Die aber an einem Elite College sich darauf vorbereitet und das ist ihre eine, eigentlich ist die ganze Figur besteht nur aus dieser einen Motivation, endlich.",
      "begin_seconds": 1192
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aus dem Wort Oxford studiert.",
      "begin_seconds": 1221
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also nicht, gar nicht so interessant, gar nicht so, sie will unbedingt klassische Literatur studieren oder wie ich jetzt früher gesagt hätte, ich will unbedingt analytische Philosophie machen, sie will unbedingt nach Oxford, diesen einen Traum hat sie. Es erinnert natürlich alles bis zu dem Moment, wo dann irgendwann der Brief kommt in dem steht, ob sie eingeladen wird zum Gespräch, erinnert natürlich alles an Harry Potter, der endlich nach Hogwarts darf und von dem einen Gleis 13,5 losfährt. Also sie will nach Oxford, um da zu studieren. Sie heißt Ruby Bell, was, ich kann es ja anders sagen, schon mal ein sehr dummer Name ist, sorry. Und leider aber auch nicht das dümmste an dieser ganzen Serie. Aber ich erkläre erst mal weiter. Dieses College wird ansonsten natürlich bevölkert von Leuten, die nicht sich nebenbei noch Geld verdienen müssen und immer in so einer Schuhschachtel unterm Bett so Fundscheine reinlegen müssen, sondern so Trust Fund Kids oder wie man da sagt, ja die haben dann Zugang zu Papas Erbe, ja die Söhne und Töchter aus höheren Häusern. Die haben aber auch, das ist wichtig, auch tolle Waschbrettbäuche. Also es sind immer die reichen Unschönen, ja.",
      "begin_seconds": 1225
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Weil sie so viel Lacrosse machen.",
      "begin_seconds": 1288
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weil sie so viel Lacrosse spielen im Schulteam. Und ganz wichtig und zentral ist hier der beliebteste Junggeselle der Schule, der leider, wer hätte es gedacht, ein arroganter Arschloch ist und der heißt, nächster dummer Name, James Beaufort.",
      "begin_seconds": 1289
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also so französisch, ich finde es total toll, dieses James klassisch und dann Beaufort, dass es nicht halt noch James Mack irgendwas ist, sondern Beaufort dieses französische EAU da drin hat. Es ist so richtig dieses elitäre und leicht an alte europäischen Adel erinnernde Beau noch so drin hat.",
      "begin_seconds": 1302
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jetzt Achtung gibt es einige, ich möchte sagen, denkfaule Plot-Twists und Handlungsstränge, die dazu führen, dass eben jene Ruby Bell und eben jemand James Beaufort zusammenarbeiten müssen, obwohl sie sich gar nicht mögen. Denn sie müssen zusammen im Schulkomitee für die Schulparty Gestaltung irgendwas machen. Und Nina, was passiert? Die beiden verlieben sich ineinander. Against all odds oder wie man im Booktalks spricht, da glaube ich sagt, es ist eine Handlung Enemies to Lovers. Weil vorher mochten sie sich natürlich nicht. Er hat wie ich klassistisch auf die arme Ruby herabgeschaut. Und sie fand ihn zu Recht arrogant. Jetzt aber funkt es zwischen den beiden.",
      "begin_seconds": 1321
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Entschuldigung, ich kicher hier auch schon. Einfach diesem Wording funken, das ist auch, du bist schon tief drin.",
      "begin_seconds": 1362
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es kommt auch gleich was Positives, aber erst noch ein paar negative Sachen. Das Ganze passt leider dazu, dass ich zu geizig bin, mir ein Premium Amazon Prime Abo zu kaufen. Und da ja inzwischen beim normalen Amazon Prime Abo, Werbung wieder kommt, wieder so, als wäre es früher wieder lineares Fernsehen, ich muss ja Werbung gucken. Also diese ganze Handlung wurde bei mir dauernd unterbrochen von so Frosta und Listerine und irgendwie so Durchfallmedikamente. Also man wurde sozusagen auch wirklich, wie soll man sagen, da abgeholt, wo man steht.",
      "begin_seconds": 1368
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und das konntest du nicht vorspulen wie früher? Das heißt, das war auch Teil deiner harten Arbeit der letzten Wochen.",
      "begin_seconds": 1396
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das muss man gucken. Also kurz gesagt, das hat mir lange keinen Spaß gemacht. Am Ende dann schon, vielleicht kommen wir dazu, oder müssen wir darauf zurückkommen. Am Ende hab ich nämlich doch drin. Aber lange war, hat es mir keinen Spaß gemacht. Ich kann auch jetzt niemandem dazu raten, sich das anzugucken. Selbst wenn es gegenwärtig ist, dafür ist es einfach zu schlampig gemacht. Es ist schlampig gemacht. Darf ich kurz und dann höre ich auf mit meinem Einladungsblock zwei Beispiele nennen, warum es schlampig gemacht ist.",
      "begin_seconds": 1401
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sehr gerne.",
      "begin_seconds": 1428
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es gibt einen Handlungsstrang in den allerersten Folgen, um diese ganze Enemies-to-Lover-Geschichte da irgendwie in Gang zu bringen. Und da muss die Protagonistin, jene Ruby Belle, an ein Barockkleid kommen, weil ihr das Party-Motto soll Barock-Party sein.",
      "begin_seconds": 1428
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Im Buch heißt es viktorianische Party. Ah, okay, da bin ich...",
      "begin_seconds": 1446
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah, interessant. Aber von früher jedenfalls. Und da braucht sie fürs Plakat für die Schulparty, womit dafür geworben werden soll, braucht sie ein Foto eines, ich glaube, in der Serie sagen sie Barockkleides, ja? So, statt aber jetzt sich auf die Suche zu machen, wo im Internet oder in der Bilddatenbank man ein Foto von einem Barockkleid kriegen könnte, was die offensichtliche Variante wäre, sucht sie, ohne dass es weiter thematisiert wird, dringend ein echtes Barockkleid, um es zu fotografieren. Das wiederum führt sie zu ihrem Komiteepartner James Beaufort, dessen Eltern zufällig einen Modekonzern haben und eine Sammlung alter Barockkleider haben, die er ihr eröffnen könnte, wenn sie nicht so arrogant wäre. Und weil sie nicht auf die Idee kommt, in der Bilddatenbank zu gucken, ob sie viel Foto findet, braucht sie kein echtes, was sie abfotografieren kann. Jetzt kann man sagen, es ist eine Serie für Teenager, da muss man nicht so genau sein. Aber es ist auch visuell nicht besonders beeindruckend gemacht, obwohl man sich natürlich viel Mühe gibt. Es wurde in Niedersachsen irgendein altes Bildungseinrichtung, Bibliothek abgefilmt, aber das guckt sich auch schnell weg. Das ist dann auch nicht mehr so schnell interessant, wie diese Maxson-Hall-Buchschränke da aussehen. Da ist auch manches wirklich an der Grenze zu Satire. Einmal sieht man die Oxford-begeisterte Ruby Bell in ihrem armen kleinen Haus. Und sie bügelt da so, glaube ich, gerade rum und muss so bügeln. Und im Hintergrund hängt ein Plakat von Oxford, damit wir noch mal verstehen, sie will nach Oxford. Aber es ist einfach ein Foto von oben, von so Gebäuden aus Oxford, da steht einfach nur Oxford drüber. Also, ich würde mal sagen, dieses Plakat kann man wahrscheinlich gar nicht kaufen. Es ist als Prop angefertigt, um nochmal hier, die will jetzt nach Oxford. Ihr habt das jetzt alle verstanden. So, das nervt.",
      "begin_seconds": 1454
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Hat sie denn so ein H&M-Pullover, wo Oxford oder Berkeley oder es gibt ja auch einfach, da haben wir glaube ich auch schon mal drüber gesprochen, über diese Uni-Pullover. Da musste ich beim Lesen ständig dran denken. Das hat sie aber nicht, weil sie ist ja noch nicht dort. Also sie...",
      "begin_seconds": 1549
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ne, wahrscheinlich wird das dann noch ernst genommen, weil sie würde den ja nur dann anziehen, wenn sie auch da studiert.",
      "begin_seconds": 1563
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wenn sie wirklich da wäre.",
      "begin_seconds": 1567
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber die Verbindung ist total interessant. Wir haben das ja hier sehr früh mal besprochen, diese Pullover, aber das hat natürlich alles miteinander zu tun. Ja, dass ich jetzt, also wirklich, die Serie scheint mir gemacht zu sein, für diese Kids in Eppendorf, die ich damals beim Elbgold beobachtet hab, wo ich immer früher dachte, krass, die ist ja hochbegabt, die ist doch maximal 15, warum ist denn die schon in Oxford? Bis mir irgendjemand erkennt, nein, nein. Das sind irgendwelche Pullover, die die kaufen, Lars. So, letzte Sache, die an der Serie nervt, habe ich in der letzten Folge schon erklärt. Ich will sie nur noch mal sagen. Wir sind wieder zurück in den Untiefen des linearen Fernsehens. Ja, also bei Rosemunde Pilcher, bei Mord am Bosporus oder was da immer im ARD-Vorabend läuft. Wo? Ohne, dass das weiter, ja was soll man auch erklären, ohne dass man da weiter eingeführt wird. Alles spielt in England, die Figuren sollen auch Engländer sein.",
      "begin_seconds": 1569
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wurde aber in Niedersachsen gedreht, ja.",
      "begin_seconds": 1613
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nicht nur das, nicht nur das, aber sie sprechen auch die ganze Zeit Deutsch miteinander, weil es deutsche Schauspieler sind. Und es tut mir leid, mich verwirrt das weiterhin.",
      "begin_seconds": 1615
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich möchte dich noch mal verteidigen, Lars. Auch wenn du mich so abwirken hast, lassen beim Gegenwart-Check heute ab. Ich möchte dich wirklich verteidigen, weil letzte Folge hattest du das ja schon vorgeschlagen mit Maxton Holl und diese Art, das Deutsche. Und du wurdest so von Ijoma da so total, da wurdest du von ihm abgewirkt. Und auch von noch höheren, die geschrieben haben, ja gab es doch schon immer und so was. Aber ich fand es auch schon immer irritierend, dass einfach dann man den Fernseher angemacht hat früher und dann stand da halt ein Deutscher in Venedig rum, hat Deutsch gesprochen ohne die Lippenbewegungen. Also ohne dass man, er hat einfach Deutsch gesprochen und er hat da aber gelebt. Und alle, die er getroffen hat in Italien, haben auch Deutsch gesprochen. Also klar gab es das schon immer. Das macht es nicht weniger irgendwie irritierend jetzt für mich. Und diese Form der Verpflanzung ans Englische College, das ist ja was, also darum ging es dir ja irgendwie. Aber ich finde trotzdem, finde ich es nochmal, dieses Abstruse davon manchmal so ein bisschen oder sehr komisch daran deutlich zu machen. Das ist natürlich hier nochmal sehr, sehr klar. Auch wenn so gerade, das sieht man ja auch bei Kindern, die dann viel drei Fragezeichen gehört haben und zu viel so Rocky Beach und Peter und Bob. Und dann nennen die ihre Kuscheltiere. Oder wenn sie Bilder malen, sagen sie, ja der heißt John oder sowas. Und das ist irgendwie auch so ein süßes Angeben. Damit so wie früher, als man irgendwelche Songtexte noch gar nicht gecheckt hat und dann die Lippen irgendwie so bewegt hat und so englische Geräusche raus kamen, davon dieses kindliche, leicht hinkende hat ja diese Serie auch.",
      "begin_seconds": 1621
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, man merkt das natürlich an den kleinen Sollbruchstellen, an denen es dann doch auffällig wird, wie wenn plötzlich etwas aufgeschrieben wird in einem schönen Not. Sie schleppt immer so ein Bullet-Point-Journal mit sich rum, wo sie alles aufschreibt. Und da schreibt sie einmal die Träume von ihrem neuen Lover auf. Da müssen wir gleich auch drüber reden, weil James Beaufort hat auch geheime Träume. Das ist ganz wichtig. Und die stehen dann da aber auf Englisch in dem Buch, während sie Deutsch reden. Weil man sozusagen schon sagt, nee, geschrieben soll es jetzt schon Englisch sein. Und dann gibt es auch, da hat dankenswerterweise eine Hörerin uns darauf hingewiesen, mich darauf hingewiesen. Das muss ich kurz sagen. Die Hörerin heißt Jule. Und sie hat, das ist an mir vorbeigerutscht, weil so schwierig ist sich auch zu konzentrieren beim Gucken. Der Working-Class-Vater von Ruby Bell, der auch noch im Rollstuhl sitzt, aber das lasse ich jetzt einmal weg. Das ist nämlich auch noch der Trauma-Plot im Hintergrund. Und sie spart nämlich für einen neuen Treppenlift für den Rollstuhl. Aber der muss natürlich seine Working-Class-Haftigkeit irgendwie beweisen. Und er ist ein ganz treuherziger und toller Vater. Und Jule hat uns noch mal notiert, dass er an einer Stelle mal sagt, ich weiß gar nicht, was der Kontext ist, ja, weil sie irgendwie, danke, dass du immer auf mich aufpasst. Und dann sagt der, berlinert er plötzlich so und sagt, ich hab doch einen Vatervertrag auf Lebenszeit. Und man versteht gar nicht, warum. Also der spricht doch eigentlich Englisch, warum berlinert er jetzt? Und fängt dann aber an, rumzufilosophieren.",
      "begin_seconds": 1710
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist aber fast schon wieder toll eigentlich, oder?",
      "begin_seconds": 1788
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ist fast toll wieder, weil man könnte sagen, ja, wahrscheinlich soll das so ein Working-Class-Cockney-Londoner-Aktenz sein.",
      "begin_seconds": 1790
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber das konnten sie nicht transportieren, deswegen Berliner.",
      "begin_seconds": 1797
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und er sagt halt, was entspricht ihm auf Deutsch? So ein bisschen, so ein ordentliches, nettes Berliner so, ja so ein guter Typ.",
      "begin_seconds": 1801
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Herrlich, herrlich.",
      "begin_seconds": 1807
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jetzt aber zu dir, Nina, wie sind denn die Bücher? Ich habe ja jetzt nur von der Serie erzählt.",
      "begin_seconds": 1808
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, super nervig. Also ich kann auch nur sagen, es war irgendwie harte Arbeit, dass du auf Dauer, weil also hat mich so ein bisschen daran erinnert, ich habe vor, ich meine, wie lang ist das her? Dann habe ich fürs Felton damals, du hast es glatt genannt oder auch einfach doof ist teilweise oder das ist einfach, bringt einen einen komischen Zustand, sag ich jetzt mal. Wir wollen ja jetzt keinen Mitleid und nicht rumjammern, aber ich habe dir ja auch manchmal Zitate rübergeschickt. Es ist schon gewissermaßen unerträglich, dass so in Dauerschleife, ich bin dann irgendwann umgestiegen und habe es nicht nur gelesen, sondern mir vorlesen lassen, so wie ja viele Leute Bücher konsumieren, nämlich zum Hören. Und gewissermaßen hat es das noch schlimmer gemacht, weil die Stimme, ich kann das nicht nachmachen, aber es gibt ja diese spezifische, hyperaffektierte Synchronisierungsstimmen von Englischen und Amerikanern, also vor allem amerikanischer, amerikanischen Serien, wo eine deutsche Stimme so oder so wie bei Werbung zwischendurch so hyperaffektiert spricht, was ich nie verstanden habe. Also warum können die nicht normal sprechen? Und dieses amerikanische, englische, die Stimme so verstellen, war schon mal unerträglich. Das Buch ist so geteilt, also später gibt es noch ganz viele Perspektiven, aber am Anfang geht es so los. Heldin A, also Ruby und Held B, dieser James, die schreiben das immer so abwechselnd aus ihren Perspektiven, wobei sie schon im Vordergrund steht.",
      "begin_seconds": 1813
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach, aus der Ich-Perspektive ist das im Grunde genommen.",
      "begin_seconds": 1891
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sie geht da so eifrig mit ihrem Bullet. Es gibt viel Gegenwärtiges, so dieses, was du ja auch schon gesagt hast, diese Bullet-Point-Journal. Sie hat immer diese Liste und hält sich immer akribisch. Also hier ein schönes Zitat. Es ist das mit Abstand beste Gefühl der Welt, einen Punkt auf meiner To-Do-Liste abzuhaken. Manchmal macht sie Aufgaben, die sie dann nur aufschreibt, um sie durchzustreichen. Wir kennen das alle, wenn wir das Gefühl haben wollen, wir haben schon was geschafft, schreiben wir was auf, streichen es dann durch. Aber nein, Ruby Bell macht nicht nur das, so wie wir, sondern sie nimmt dafür einen anderen Stift, eine andere Farbe, so in Blass-Grau, damit sie vor sich selber weiß, dass es eigentlich nicht wirklich verdient ist, weil sie hat es ja schon abgearbeitet. Also sie lebt komplett in diesem To-Do-Listen-Ding und es ist einfach diese Eifrigkeit und Bravheit und Schlichtheit ist wirklich einfach nur Schuldigung, aber es ist wirklich zum Kotzen. Also Anja Rützel, die Kollegin vom Spiegel, schrieb darüber, selbst Kant wäre genervt von Ruby Bell, weil sie wirklich einfach so rein und so, ja dieses Wispelgriegel, ich mein, wir haben ja auch studiert und fanden das, also ich fand es total toll zu lernen und zu lesen und ich fand auch irgendwie die Olle Stabi an der Uni Hamburg ganz toll und war da auch mit meiner besten Freundin und habe da auch mal irgendwie an irgendeinem Feiertag noch gelesen und das hat mir Spaß gebracht, aber das ist eine Form, wie sie dann so brav schreibt, dass sie auch so jede freie Stunde lernt sie noch durch und sie übernimmt natürlich auch Aufgaben für andere und macht das alles wahnsinnig gerne und sie schreibt in ewig Schleife, also man kann sagen, dieses Buch ist wahnsinnig langsam, wird immer wieder wiederholt, wie gut und edel sie ist und wie sehr sie sich eben nach Oxford wünscht und wie sehr sie arbeitet und sie schreibt immer wieder, Oder, können wir später nochmal darüber reden, sie will nicht auffallen, sie will unsichtbar sein. Also man kriegt auch so ein bisschen das Kotzen vor diesem mädchenhaften, weiblichen Aufopferungsunterwürfigen, bloß nicht auffallen. Dann beobachtet sie ja so ein MeToo Vorfall, kommen wir gleich nochmal drauf. Aber auch alles, was wirklich mit, wenn sie angeflirtet wird, dann findet sie das, dann checkt sie es zuerst nicht. Man hält das Gefühl, es gucken einen so große Rehaugen an, die noch nie was davon gehört haben, dass es irgendwie Erotik oder Sex oder sowas gibt. Wenn sie angeflirtet wird, dann redet sie laut, denkt sie so irgendwie, was will der denn jetzt von mir? Und irgendwie, oh Gott, ich geht und so. Es ist schon in so einer Reihenform, wo man denkt, wo gibt es solche Teenager? Auf der ganzen Welt oder in der Hybridform zwischen Deutschland und England.",
      "begin_seconds": 1894
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina, nur ganz kurz, weil das finde ich interessant, das kam mir in der Serie nicht so vor. Also manche der Aspekte, die du genannt hast, sehe ich in der Serie noch. Nämlich ihren Bezug zum Wissen. Der ist einer, da kriege ich dann auch so ein Ressentiment, weil sie kommt mir dann vor wie, jetzt wird es nicht nur klassistisch, sondern auch sexistisch, wie, weißt du sozusagen, die Lehramtsstudentin, die dann im Text, die sitzt in einem Seminar vor dir und hat in ihrem Text dann mit bunten Textmarkern aber jeden Satz unterstrichen. Wo ich dann immer gedacht habe, das macht es doch keinen Sinn mehr zu unterstreichen, wenn du jeden Satz unterstreichst in deinem Text. So wirkt es ein bisschen. Aber das andere, was du beschrieben hast, gerade in der Interaktion auch mit Männern und so, da ist sie in der Serie schon sofort tough und auch ganz cool.",
      "begin_seconds": 2056
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wahrscheinlich ist das wie immer so, dass sie dann vorspulen, dass es verdichtet wird. Ich meine, es ist sehr, sehr zäh, weil es so langsam wiederholt wird und langsam losgeht und so. Und was ich sagen muss, die Sprache, dazu muss man wirklich was sagen, wenn die ist wirklich hart. Also die ist wirklich hart. Und ihr hattet ja letztes Mal bei Steinmeier den Nullpunkt des Diskurses und die Kunst, den Nullpunkt zu treffen, also die möglichst große Allgemeinheit. Ja, und hier muss man sagen, das ist gewissermaßen irgendwie ein Unternullpunkt, ein Minuspunkt, der aber auch dann, also letztlich ist das Buch so wie, wenn man manchmal das Gefühl hat, da sind wir wieder beim Punkt der Glattheit, dass Dinge so glatt sind, wie wenn sie aus einem 3D-Drucker so als ein komisches Stereotyp etwas ausgedruckt worden. Und hier hat man das Gefühl, die KI hat einen Roman geschrieben. Auffällig ist, es geht nie um Gefühle, beziehungsweise werden Gefühle nur als so Instant-Körper-Gefühle aufgeschrieben. Also als hätte die KI eine Masse, so quantifizierbarer, ja, entweder schlechter Romane oder man würde so sagen, ja, okay, wenn Menschen als aufgeregt dargestellt werden, welche Wörter müssen, werden dann am häufigsten benutzt. Aha, das Herz rutscht mir in die Hose, also ballere ich das hintereinander. Also es wird ständig, rutscht das Herz in die Hose oder so, mein Magen machte einen Salto, ich schlucke schwer, ständig hat irgendwer merkwürdige, also sie meistens, merkwürdige Gefühle in der Brust, es wird viel schief gelächelt, gerunzelte Stirn, türkis, blaue Augen, aufgerissene Augen, eiskalte Schauer laufen über diverse Rücken, Herzen wummern, es wird spätisch eine Brauer gehoben, Kehlen werden staubtrocken und dann geht's ja von vorne los und der Magen macht wieder einen kleinen Satz und es gibt vernichtende Blicke und Blut rauscht in den Ohren und so weiter. Und wenn du das als Dauerschleifer hast, also wirklich, gefühlt ist jeder zweite Satz so, das ist dann schon eine Prüfung, dass die ganze Zeit hintereinander so wegzukonsumieren. Manchmal sind so etwas, ja vielleicht komplexere Gefühle, das heißt dann so, mein Körper wird von Energie geflutet und besonders toll fand ich einen Satz, der ja wirklich so ist wie die KI, wenn die KI sagt, Entschuldigung, ich hab diesen Gesichtsausdruck nicht verstanden oder ich hab dieses menschliche, das damit, wo der Mensch mich mitfüttert, hab ich Entschuldigung nicht verstanden, bitte nochmal wiederholen, schreibt sie so, eine Emotion huscht über Alistas Gesicht, Alistas ist einer von diesen Schnöseln, huscht über Alistas Gesicht, die ich nicht definieren kann. Also es ist ja fast wirklich wie so eine Maschine, die sagt, ich kann das nicht lesen, bitte nochmal. Wobei ja die wirkliche KI in der Gegenwart, so wie wir sie jetzt haben, wenn ich mit der KI chatte über Gefühle, dann ist die ja viel, viel komplexer. Oder dann sagt die so, ja redet die ja jetzt wie du und ich sozusagen. Also das fand ich sehr, sehr interessant. Und ansonsten kann ich sagen noch als letztes vielleicht von meiner Leserfahrung erst mal, dass diese Fetischisierung von Büchern und Bildung, von der du ja auch schon gesprochen hast und was ja auch unser Thema ist, also wie geschwärmt wird von der Bibliothek und auch sie schwärmt schon von, stellt sich schon vor, wie es in Oxford in der Bibliothek sein wird, dann stehen da so Sätze von diesen wuchtigen Türen, Renaissance-Fenstern, also diese Ästhetik der alten Bildungseinrichtungen wird da volle Kanone ausgespielt. Und tatsächlich so naiv und prüde oder so, wie sie sonst ist, die Erotik, wenn man so will, kommt beim Bücherfetisch wieder raus. Also sie geht dann zur Bibliothek, dann sagt sie, ach schade, dass die nicht länger auf hat und dass ich da dann irgendwann wieder raus muss und schreibt, ich fahre mit den Fingern über den Buchdeckel von Aaron Liphart's Patterns of Democracy. In Klammern habe ich dann gegoogelt, das ist so ein Ding von 1984. Und dann sagt sie, wir haben am Wochenende ein Date, flüstere ich. Also zum Buch flüstert sie das.",
      "begin_seconds": 2096
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich dazu ganz kurz was sagen? Also wir müssen gleich auf mindestens den Aspekt, ich muss gleich erklären, warum mir das Ende mich dann, mich persönlich dann doch plötzlich gepackt hat. Das würde ich kurz erklären gleich, damit nicht alles so negativ ist. Wir müssen natürlich über die Klassismus-Fragen reden und die Elitebildungsinstitutionen. Das ist ja das Thema, was wir hier an Interessantem noch rauslesen können. Aber um das mal gerade bei den Details festzumachen. Ich fand in der Serie einerseits die visuelle Umsetzung, und das ist ja dann eine Serie, ist ja eben doch was, was mit Bildern sprechen soll, von elitären Bildungsinstitutionen auch schlecht gemacht, weil offensichtlich die, die dafür verantwortlich sind, selber gar kein großes Interesse daran haben. Sie zeigen zum Beispiel dauernd so speckig lederne eingebundene Bände aus dem 19. Jahrhundert, in denen dann teilweise auch geblättert wird oder die sie geschenkt bekommt. Und wer sich wirklich dafür interessiert, wie akademisches Denken funktioniert, auch in Oxford, der hätte ja ganz andere Bücher vor Augen. Das klassische Textbook und Lehrbuch aus den 50ern oder 60ern oder so, wo man sagt, das ist der große Klassiker.",
      "begin_seconds": 2328
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Oder auch dieses Buch, wovon sie schwärmt, von 1984, wird garantiert nicht so Harry Potter-mäßig nach Staub irgendwie so, hier auch so unendliche Geschichte mäßig.",
      "begin_seconds": 2396
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, das fällt sozusagen so auseinander. Also wer heute unbedingt Platon lesen will, wird das ja nicht in einem Buch aus dem 19. Jahrhundert machen, sondern dann sagen, ich kenne mich mit Platon nicht aus, die meiner Ausgabe ist die gute und die ist dann ja so grün und sieht so irgendwie modern aus. Also da hat die Serie kein Gespür für. Gleichzeitig, um jetzt schon was Positives zu sagen, fand ich das Beste an der Serie noch, die Dialoge über intellektuelle Inhalte. Da hätte ich dann vorher gedacht, da schlampen sie am meisten drüber hinweg, aber wenn sie mal kurz über Kant sprechen, in so schnellen, auch sehr gegenwärtigen und dann gut gemachten, zackigen, pointierten Dialogen. Übrigens auch interessant, Ruby Bell ist nicht die einzige Schlaue, also auch die Reichen können ihr intellektuell Paroli bieten. Das ist interessant in der Konstellation.",
      "begin_seconds": 2406
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, die sind nicht dumm und reich, sondern haben diesen, naja gut, aber ist ja auch der alte Bildungskanon so.",
      "begin_seconds": 2451
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, die können auch was Kluges über Kant sagen. Sie sagt da noch was Klügeres und ich, ich bin jetzt kein Kant-Experte, aber hab das Gefühl, es hat wenigstens mit Kant zu tun, worüber die da reden. Ja, das passt schon ungefähr.",
      "begin_seconds": 2457
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, also das ist nicht eine leere Symbolik, so oder so wie Quatsch, dass man Bücher von 1984 zusammen so aussehen lässt wie von 1800 irgendwas, sondern da transportiert sich dann auch Inhalt, würdest du sagen. Also ich meine, es ist ein bisschen so wie bei Booktalk auch so, da hatten wir ja schon mal drüber geredet in einer der letzten Folgen, dass man einfach wieder, ich hab ja letztens, das hab ich dir geschrieben, das ist im Podcast, glaube ich, noch nicht gesagt, aber da bin ich mit dem Fahrrad so eine Straße runtergefahren, da war da wirklich so ein sehr junges Mädchen, das komplett so aussah wie jemand in der Werbung unter Gen Z, also die sah halt einfach komplett so vom Styling so aus und hatte dann halt vor ihrer Nase, also beim Gehen hat sie so ein klassisches Buch in der Hand gehabt und hat das so vor sich gehalten und ist lesend die Straße entlang gegangen. Das heißt, man muss ja auch sagen, Booktalk heißt ja nicht, also Booktalk heißt, die Leute lesen wirklich. Ja, das kann man vielleicht auch einfach mal, das gibt es dann in verschiedenen Versionen. Wir können ja auch gleich noch über Booktalk ein bisschen reden. Es gibt halt die, wir lesen Klassiker nochmal neu oder wir lesen diese, ich hab mir auch so ein paar TikTok-Videos reingefahren, wie die über Maxton Hall reden, was ja echt sehr, sehr beeindruckt ist. Du hast ja schon mal gesagt, dieses Enemy, also wenn ihr auf Enemy to Lovers Plot steht, dann werdet ihr dies hier lieben und so was. Aber wie schnell da diese Vokabeln abgefeuert werden, das ist schon beeindruckend. Und die haben es ja dann wirklich gelesen. Und das sind aber diese pastelfarbene Maxton Hall mit so ja, dieser ganzen Romantik an Bord. Das ist was anderes als Kant. Aber trotzdem kann man festhalten, es ist nicht nur, es wird nicht nur gewedelt mit Ikea-Buchwänden so. Wobei Lars, ich einmal, was ich wirklich interessant finde bei diesen ganzen Insta- und TikTok-Videos, dass dieses, du kennst doch dieses Wackel-Move. Also auch wenn so bei anderen, bei Kochvideos oder so, wird auch immer mit dem fertigen Produkt dann so ein bisschen gewackelt. Und das machen die dann auch mit diesen Maxton Hall-Bänden, so mit den Büchern, dass einmal so ein bisschen gewackelt wird. Das hat auch so diese Wackel-Sexiness, egal, ob das jetzt irgendwie Natron zum Putzen ist oder eine perfekt gemachte vegane Frühlingsrolle oder so, dann wird da am Ende so ein bisschen gewackelt.",
      "begin_seconds": 2467
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist der Echtheitsbeweis. Es ist wirklich ein 3D-Objekt, man kann es in drei Dimensionen drehen. Es ist nicht nur auf Papier ausgedruckt, so wie man bei der, manche muss man doch in so einem Call, sich von so einem armen Callcenter-Mitarbeiter identifizieren lassen mit seinem Ausweis. Und da muss man den doch auch immer so kippen, damit er sieht, dass das Hologramm echt ist. Das ist ein echtes Objekt, das ist sozusagen nicht nur reingemacht. Ich will ganz kurz, das ist eine gute Überleitung, über Glätte reden, wenn wir jetzt schon über 3D-Mersonalität reden. Und das hat jetzt gar nicht so viel mit unserem Thema zu tun, aber ich will jetzt einmal loswerden, weil man mir ja auch vorwerfen kann, Lars, du guckst da eine Serie, die offensichtlich nicht für dich gemacht ist. Und da haben doch Leute Spaß dran. Und nicht nur sagst du, die ist nichts für mich, sondern du sagst auch noch, ich finde das anstrengend und ich will das nicht gucken und das nervt mich. Was bist du denn für ein elitärer Typ? Du tust so, als willst du nur Kant lesen und nur James Joyce lesen. Das ist doch was für ein arroganter Gestus. Und obwohl ich mit Kant und James Joyce jetzt gar nicht so viel anfangen kann, ich merke beim Gucken von so einer Serie, dass da eine Wahrheit schon dahinter ist. Nämlich, wenn etwas, so habe ich mir das als Metapher neulich mal überlegt, wenn etwas zu glatt ist. Und glatt ist ja schon verwandt mit einfach. Es ist nicht dasselbe. Aber wenn etwas vieles einfacher ist, dann schnell sehr glatt, dann ist es eine ganz krasse Anstrengung für mich, dran zu bleiben. Und jetzt kommt die Metapher, weil es wie beim Buldern oder beim Klettern eine Steilwand ist, wo ich kein Relief finde, um mich festzuhalten. Und ich rutsche dann immer wieder so da dran ab. Das muss ich noch mal dazu sagen, dass mich das wirklich belastet, so was zu gucken, weil ich immer wieder runterrutsche.",
      "begin_seconds": 2599
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das habe ich tatsächlich auch gedacht beim Lesen, dieses wie, dass auch das Wort durchackern gar nicht so ist. Läuft ja durch einen durch. Ich hatte da auch schon so eine Kletterwand vor Augen. Weil man denkt, diese Glattheit, du rutschst ja ab. Du hast keine Ecken, die dir auch im Gedächtnis bleiben. Also für mich war es dann dieser KI-artige Satz, die Emotion kann ich nicht lesen. Aber sonst bleibt nichts. Und ich glaube, diese Erfahrung macht einen jetzt noch mal so fertiger als was anderes, wo man das Gefühl hat, das ist auf eine Weise schlecht, wo man sich drüber aufregen kann. Und hier läuft so wie so ein komischer Stoff, der die ganze Zeit durch dich durchläuft. Und davon bleibt noch nicht mal was.",
      "begin_seconds": 2693
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, Nina, bevor wir darauf zu sprechen kommen, will ich ganz kurz noch mal von mir reden. Ich gehöre ja eben nicht zur Zielgruppe, weil ich vielleicht auch zu alt bin. Und es ist, glaube ich, auch eher für junge Frauen gemacht, würde ich jetzt mal behaupten. Ja, du, nix so.",
      "begin_seconds": 2730
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wirkte so, also die TikTok-Videos, die ich gesehen habe, also von der Aufmachung hier wirkte es so. Aber so erfolgreich, wie es ist, wahrscheinlich einfach, würde ich sagen, die Jahrgänge sind auf jeden Fall anders als jetzt deine.",
      "begin_seconds": 2745
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, trotzdem, seltsamerweise packte es mich am Ende dann doch. Da bin ich vielleicht jünger und weiblicher, als ich aussehe, dass ich am Ende dann plötzlich von dieser Oxford-Begeisterung mitgerissen wurde. Denn, Achtung, Spoiler, ich glaube, sie sind in dem Fall nicht so schlimm, am Ende der ersten Serienstaffel, die ich gesehen habe, ist sie noch nicht angenommen in Oxford, wenn ich es richtig verstehe, aber sie wird zu den Gesprächen dort eingeladen. Das heißt, es gibt ein, zwei tolle Folgen, die dort in Oxford spielen. Sie kommt da mit dem Bus an und die alten Gebäude werden präsentiert.",
      "begin_seconds": 2759
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ist das dann auch in Niedersachsen gedreht?",
      "begin_seconds": 2789
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das habe ich jetzt nicht mehr recherchiert, aber ich glaube, das ist wirklich in Oxford gedreht. Obwohl ich bei manchen Innenaufnahmen von so Universitätsgebäuden kamen mir das bekannt von deutschen Unis. Gute Frage, müsste man noch mal recherchieren. Aber es gibt natürlich Außenaufnahmen vom echten Oxford. Und da kommt sie da an und da gibt es ein dreistufiges Bewerbungsverfahren. Drei Gespräche mit so Oxford-Professoren, die sie bestehen muss, wo sie intellektuelle Fragen gestellt werden. Es geht darum, schafft sie es oder schafft sie es nicht. Und alle sind ganz angespannt. Und da war ich natürlich völlig dabei. Weil ich auch diese Zuneigung zu diesen alten Eliteinstitutionen habe und auch mich ärgere, dass ich es nie geschafft habe, irgendwie nach Oxford oder wenigstens nach, weiß ich nicht, Antikolambia oder so. Und dann denke ich, ich könnte auch sitzen bei dem Aufnahmegespräch und es kommt jetzt auf alles an und so. Da war ich plötzlich dabei und habe das total gefühlt. Das will ich nur einmal sagen, dass mich das dann doch packt. Da bin ich einfach gestrickt.",
      "begin_seconds": 2791
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, man sollte sich schon fragen, wenn man jetzt sagt, okay, Dark Academia, Dark ja auch wegen, weil es da immer irgendwie, das haben wir jetzt gar nicht besprochen. Ich meine, Harry Potter hat dann diesen ganzen magischen Erzählstrang, also dieses Fantastische. Hier sind es ja auch jenseits von so Intrigen und so was und Geheimnissen und Erpressungen, so was. Also das ist ja das Dark daran. Das haben wir jetzt noch nicht so groß gemacht, dass es da dann immer Liebesgeschichten gibt und eben dieses, ja dieses Elitäre. Und natürlich kommt hier das edle arme Mädchen und Enemys to love us, ja. Also so dann gibt es ja eine Brücke. Ich glaube, der Untertitel ist doch auch Maxton Hall Welten, die uns trennen oder irgendwie sowas. Also so, da können wir vielleicht gleich nochmal drüber sprechen. Ich finde, vielleicht können wir einmal auf, weil das da schon ein bisschen länger gibt, auf einen Text bei uns, bei der Zeit verweisen von Jens Balzer. Und der hat das Ganze gerade auf die Generation gemünzt, wenn wir jetzt sagen, ja, okay, Lars, schön und gut, dass du gerne nach Oxford auch gegangen wärst. Ja, das ist ja so eine überzeitliche Sehnsucht. Aber der hat das auf Corona zurückgeführt, also sozusagen so eine Mischung aus Pandemie und auch technischer Vernetzung, das ganze Booktalk-Ding und genau diesen Trend auch. Der Generation, die wegen der Lockdowns nicht an die Uni konnte oder die Armen, die dann angefangen haben zu studieren und eben keine Ersti-Party machen konnten und nicht zusammen studieren konnten, sondern zu Hause alleine vor ihren Computern saßen. Und er schreibt, man sucht nicht nach einem Ausweg aus der Vereinzelung, sondern nach einem Stil, in dem diese Vereinzelung süß und erstrebenswert scheint und sich in einer geteilten Einsamkeit aufheben lässt. In dem virtuellen Dark-Academia-Kollektiv versammelt man sich mit Menschen, die ebenso einsam sind wie man selbst und genießt mit ihnen gemeinsam die erhebenden Seiten des Andersseins. Und so ist es ja auch bei dieser Ruby, die sozusagen, ja, die nicht auffallen will. Und da so ein, also sie hat eine Freundin Lin. Ich weiß nicht, wie war es in der Serie, gab es da, also die ist ja asiatischstämmig, so ein bisschen wie bei Gilmore Girls, falls das jemand geguckt hat von den Millenials. Also da gab es ja auch so dieses asiatische Mädchen, was so ihre Freundin war, und das ist so ihre beste Freundin. Da kommt so ein bisschen Diversität auf, aber es ist jetzt sonst nicht so. Und natürlich der Vater, der im Rollstuhl sitzt. Also sie hat natürlich auch so die, ja sie hat die Diversity auf ihrer Seite. Sie ist nicht nur gut und edel und wissbegierig und dann ebenso edel und arm, sondern sie hat auch noch den Migrationshintergrund versus, ich weiß nicht, oder wie wurde das in der Serie transportiert, sind die da alle reiche, weiße Arschlöcher?",
      "begin_seconds": 2849
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es gibt eigentlich bei den, der Clique der Reichen, die man so näher sieht, keine Person of Color. Wobei das natürlich jetzt, da wird's auch wieder Ärger geben, das ist ja aber eine Frage der Auslegung. Vielleicht ist da einer irgendwie aus Spanien oder so, das weiß ich jetzt nicht, aber jetzt nicht sozusagen. Es ist keine Black People dabei. Es gibt allerdings, aber da kann ich jetzt nicht im Detail drauf eingehen, weil ich das auch komplett verdrängt hab und das sich so an mir wegrutschte. Es gibt allerdings so einen, der schwul ist. Da ist das aber kein Problem bei dem, glaube ich. Das ist so offen. Aber es gibt so einen anderen, der ist noch in the closet und da ist so ein bisschen unklar. Der hat da so bei den reichen Kids so ein Diskriminierungsproblem, glaube ich, weil der noch nicht offen schwul ist. Wenn ich es richtig verstanden habe.",
      "begin_seconds": 3006
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also was jedenfalls interessant ist, das ist, glaube ich, so eine Erklärung von Booktalk und diesem ich sitze einsam und alleine in meinem Zimmer hab aber meine ganzen virtuellen Freunde rund um die Welt, weil ja was interessant ist, auch dieses Maxson-Hall-Buch, sowohl Buch als auch Serie, ja weltweit einfach so erfolgreich ist. Also dass es eben nicht nur dieses, es gibt ja auch dieses für jüngere Kinder die Schule der magischen Tiere, da hast du ja auch einen, das spielt auch, sieht so ein bisschen so, ja so ein bisschen heidelbergartig aus, so das ist aber noch die Vorstufe vom nicht so Internat, sondern eine Schule und da heißen die dann aber auch, obwohl das so deutsch ist, heißen die dann plötzlich die Lehrerin Miss Cornfield oder so und der Typ, der immer die Tiere bringt, Mortimer Morrison oder sowas. Es ist eben nicht nur das. Ja, aber Hauptsache auch nicht irgendwie Peter Mustermann, ja. Aber es ist die Romantik dieses Sich-Hin-Wünschens in eine Gemeinschaft, in so einen Mikrokosmos, der eben auf diesem ganzen haptischen Leseempfinden beruht, der aber gleichzeitig, wenn man jetzt Jens Balzer folgt, der aus einer Einsamkeit, also es ist ein Trost gegen die Einsamkeit von Corona, so würde man das sagen. Und was ich sagen wollte ist, dass dadurch, dass es auf Englisch geschrieben, also nicht so anschlussfähig ist, also das war mein Gedanke. Wenn ich jetzt mir überlege, okay, warum, man kann sagen, das ist so ein kindliches, aha, die Deutsche denkt sich was aus und dann findet sie die Peter Muster Mann halt kacke und nimmt dann lieber Ruby Bell. Aber offenbar funktioniert das ja auch als eine, man könnte sagen, Booktalk hat eine gemeinsame, globale Jugendsprache entwickelt. Und in dieser Sprache sprechen die halt und wir schnallen das nicht, oder jetzt. So ist das Anschlussfähig, überall auf der Welt. Und das finde ich dann schon wieder irgendwie, also mich selber hat das nicht am Ende begeistert. Da, wo du dann begeistert war, begeistert mich das fast so ein bisschen, dass so schlimm das ästhetisch für mich jetzt zu konsumieren ist, dass ich dann denke, ach toll, da haben die sich jetzt einfach so eine Sprache geschaffen gemeinsam. Und das erinnert mich dann wiederum so ein bisschen auch daran, wie ich dann früher irgendwie Akte X und Fanfiction von Akte X konsumiert hab und man da auch überall auf der Welt sich mit den Fans connecten konnte.",
      "begin_seconds": 3046
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hast du auch Fanfiction geschrieben? Gibt es alte Akte X Fanfiction?",
      "begin_seconds": 3180
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, aber jetzt möchte ich nicht mehr darüber reden. Bitte schnell über was anderes.",
      "begin_seconds": 3185
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ging es da eher um die Monster of the Week oder eher darum, dass Scully und Malda jetzt endlich ein romantisches Wochenende verbringen?",
      "begin_seconds": 3190
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Du kannst ja mal raten, aber das werde ich natürlich nicht revealen hier.",
      "begin_seconds": 3196
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Enemies to Lover?",
      "begin_seconds": 3200
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, aber das finde ich dann rührend, dass es so eine Sprache hat, die anschlussfähig ist überall auf der Welt und ich würde auch die Art und Weise, wie auf Booktalk, um sich geschmissen wird, wie schnell mit diesem Enemies to Lovers. Dann gibt es noch so New Beginnings. Also es gibt so ganz viele Genres, die die unterteilen, so superfachmännisch. Und das erinnert mich dann wiederum tatsächlich an ein Germanistikseminar, in dem man dann eben auf langweilig deutschen Begriffen wahrscheinlich irgendwie gesagt hat, das ist hier Protagonist, auktoriale Erzählung und dann schmeißt man mit sowas um sich. Aber auch da kann man sagen, okay, wir haben uns ein globales Studienzimmer, ein Linguistikseminar hier erschaffen und zwar selber und im Internet. Das finde ich daran schon wahnsinnig toll oder überzeugend.",
      "begin_seconds": 3201
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich finde das auch interessant. Trotzdem kann man es natürlich auch genau anders herum betrachten. Und dann ist es wie in der alten fiesen Anekdote von den Menschen, die seit Jahrzehnten zusammen in irgendeinem Gefängnis sitzen und da nicht rauskommen und keine neuen Geschichten und Witze kennen. Und sie erzählen sich immer wieder die alten Witze, aber weil sie sie so gut kennen, rufen sie nur noch Nummern über den Gefängnisflur.",
      "begin_seconds": 3244
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und dann lachen sie dann?",
      "begin_seconds": 3266
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und dann lachen sie, genau. Also jemand ruft Nummer 15 und dann lacht der nächste. Und das hat auch ein bisschen dieser Traurigkeit, wenn man jetzt nur sagt, ja ich will Enemies to lovers, Labrador Boyfriend mit forced proximity oder so haben. Ja, ich will es aber jetzt nicht schon wieder runter machen.",
      "begin_seconds": 3268
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Lars, das finde ich einfach toll. Also ich finde dann auch die Insassen toll, Hauptsache die lachen. Hauptsache die lachen, ja. Also das ist dann gar nicht so leicht, oder? Ich finde, was man sich wirklich nochmal fragen kann, also weil unser Arbeitstitel ja war, warum wollen heute alle an die Eliteuni, ja. Man kann dann sagen, okay, das ist, also die haben sich eine Sprache geschaffen, wo sie praktisch wirklich gemeinsam studieren oder gemeinsam lesen. Also in diesem einen TikTok-Video meinte das eine Mädchen auch so, ja, das ist ein gutes Maxon Hall, also Save Me ist ein gutes Einsteigbuch für Menschen, die wieder anfangen wollen zu lesen. Also man kann ja auch sagen, die Versöhnung technischem Daddelgehirn, also von einem hin zum haptischen Wiederlesen, also die Versöhnung von Smartphone und Lesen ist auch toll, wenn sie klappt. Und das fand ich auch so einen tollen Satz einfach so für Menschen, die wieder anfangen wollen zu lesen. Jetzt kann man sagen, warum muss das an der Eliteuni spielen? Naja, weil dann das Lesen und Lernen und eben die ästhetische, die Fetischisierung von alten Büchern dort einfach am besten funktioniert. Das ist glaube ich schon ein Punkt. Aber vielleicht sollten wir uns doch auch noch mal fragen, warum altes europäisches Eliteinternat oder College oder Uni, warum ist dieser Plot so toll und warum ist das arme Mädchen, was mit dem Reichen da irgendwie den wieder menschlich macht oder so. Was ist daran? Ist das nur die Verpackung des Eliteinternats oder was sagt uns das über die Gegenwart, wenn das jetzt so toll ist?",
      "begin_seconds": 3285
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Antwort ist natürlich sehr naheliegend, aber ich spreche sie trotzdem aus. Wir haben natürlich seit einigen Jahren wieder einen neuen Diskurs über Klasse. Vieles an diesem Diskurs halte ich für vulgär und geradezu verkehrt, Stichwort Klassismus, einen Begriff, den ich nicht für produktiv halte. Und diese Klassismus-Klassendiskurse lassen sich natürlich besonders toll erzählen an den alten Bildungseinrichtungen, die für die Aussiebung dieser Elite verantwortlich sind, weil da kann man es in tolle Bilder und Geschichten verpacken und dieses Setup wird ja wirklich durchbohrt aus ganz verschiedenen Richtungen, von ganz verschiedenen Erzählern, auch von ganz unterschiedlichen Stilen und Qualitäten. Ich nenne jetzt noch mal Random Empire. Wir hatten diesen Film Saltburn vor ein paar Monaten, der so ein Erfolg war, der auch eine Außenseiterökonomisch, aber auch soziale Außenseitergeschichte aus den britischen Eliteunis erzählt. Wir haben natürlich sowas wie, haben wir im Podcast glaube ich nie drüber gesprochen komischerweise, Normal People von Sally Rooney, vielleicht einer der großen wichtigen Gegenwart, Literatur, echte Literatur, Entschuldigung an die Booktalk Community, Erfolge. Ich glaube, wird bei Booktalk wahrscheinlich auch noch gelesen, aber das scheint mir eine andere Kategorie zu sein als das, was hier passiert bei Maxson Hall, wo Ijoma, können wir unten verlinken, Ijoma hat eine tolle Rezension über das Buch, nicht die Serie Normal People geschrieben, wo das alles vermengt wird, also die die erotischen Machtgefälle mit den sozialen Machtgefällen, mit den ökonomischen Machtgefällen, da findet es statt. Dann eine Serie, die ich total liebe, Wednesday über Wednesday Adams, die auch aus diesem Dark-Academia-Kosmos kommt und dann auf ihr Monster, da gibt es dann die magische Variante auch, das sind dann so Monster auf ihrem Internat, wo sie hingeht, die eine ganz interessante Twist reinbringt, weil da plötzlich die, würde ich schon sagen, die reichen alten Familien sind die guten und die bösen sind die Arbeiterleute, die sich sozusagen nicht die alten, feudalen Insignien anheften können einer jahrelangen Herkunft. Da ist es auf den Kopf gestellt, das macht auch die Serie, glaube ich, so produktiv. Also wir sehen das natürlich überall und es hat natürlich damit zu tun, dass es ein neues Gespräch über Klasse und Klassismus gibt, was jetzt auch in den letzten Ecken der Popkultur angekommen ist. Man merkt es auch daran, wenn man es abgleicht mit, also letztlich ist der Kern der Geschichte von Maxton Hall ja überzeitlich, der ist ja nicht Gegenwart. Also das kannst du ja auch mit Aschenputtel durchspielen oder so. Es gibt sozusagen den reichen Typen, der entfernt ist und du bist die Arme und dann verliebt er sich ja bei dich. Also das sind ja ganz viele ganz viele Ewigkeitsgeschichten drin, die immer erzählt wurden.",
      "begin_seconds": 3378
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, nur dass du halt nicht so, du willst halt nicht erlöst werden jetzt und den Prinzen dir schnappen, sondern willst ihn ja gerade nicht und dann entsteht die Geschichte ja dadurch, dass er doch menschlich wird.",
      "begin_seconds": 3529
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, aber diese Geschichte gab es bei unserer Jugend auch, bei der amerikanischen Highschool-Romcom, ja. Ich glaube das prototypische Beispiel wäre der Film, der auf Deutsch eine wie keine hieß mit Zac Efron. Ich weiß, die älteren Millennials werden sich daran erinnern. Erzählt eigentlich die gleiche Geschichte von Maxton Hall, ja. Ich genau gleich, aber der Quarterback-Star muss aus bestimmten Gründen, in dem Fall ist es eine Wette mit dem Nerd-Mädchen, was eigentlich völlig undateable ist, irgendwie was zusammen unternehmen und dann verliebt er sich aber wirklich in sie. Bisschen, es gibt die berühmte Szene bei eine wie keine, wie sie in einem schönen Kleid, dann hat sie nicht mehr die Nerd-Brille, sondern hat ein schönes Kleid an und kommt die Treppe bei ihren Eltern runter. Und ich glaube Kiss Me von Six Plains None of the Riches. Die Szene gibt es bei Maxson Hall wirklich als Referenz, weil die genauso vorkommt, als sie plötzlich das schöne Kleid an hat und kommt da runter und er ist ganz verzaubert.",
      "begin_seconds": 3540
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es gibt bei Maxson Hall ja auch jedenfalls in dem Buch mal eine Harry Potter-Referenz. Also deine These von der große Schatten von Harry Potter ist das auf jeden Fall. Irgendwo hab ich mal gelesen, ist das jetzt Elitenaffirmation? Weil ich mein, der Begriff der Elite, dass die Bösen die da oben, dass das irgendwie ein total aufgeladener Begriff ist. Hier ist es ja, wenn ich mich frage, was ist denn dann die absolute Sehnsucht? Was ist das Tollste? Also du kommst an diese Uni oder du kommst überhaupt an dieses College, an dieses Maxson-Hall-College, bist aber edel und arm und einfach nur durch und durch gut hast dann auch noch irgendwie die ganzen Diversitäts von einem Vater im Rollstuhl, einer Freundin mit Migrationsuntergrund, die genau und die Schwester von Nubie hat ja noch so ein Blog, Ember, so ein Blog, weil die so übergewichtig war und da hat dann noch so ein Self-Love-Blog. Also es ist echt alles dabei mit dem Holzhammer. Und diese Person knackt das alte, europäische, weiße, zementierte, reiche, ja knackt da so ein Menschen, oder bringt ihn zum Menschsein zurück, ja? Also ist es dann sozusagen, man will Teil der Elite sein, aber nicht der Dumm, die alles geschenkt bekommen hat, sondern will die dann nochmal toppen. Also ist das das, was man heute, was das höchste der Gefühle wäre?",
      "begin_seconds": 3591
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich noch mal zurückkommen zu einer wie keine, ja? Vielleicht erinnern sich wirklich die jüngeren Zuschauer, Zuhörer, Zuhörerinnen werden das wahrscheinlich nicht kennen, die älteren vielleicht total. Was mir auffällt, man müsste jetzt sich noch mal viele dieser Romcoms an der Highschool um die 2000 angucken und abgleichen. Was mir da auffällt, ist, dass dort Klasse kaum eine Rolle spielt. Ja, es gibt das nur sozusagen so als so einen witzigen Nebensatz. Ich erinnere mich an einen, an einen Dialog bis heute aus einer wie keine, wo einer sagt, hey, wir müssen zu der Hausparty von dem einen da. Die Eltern haben ein riesiges Haus. His father owns Harrison Ford. Und dann fragt das Nerd-Mädchen den Schauspieler und sagt, nein, nein, das Autohaus, was irgendwie Harrison Ford heißt. Nur als so ein Witz findet das mal statt. Es gibt irgendein Autohausbesitzer, die haben ein großes Haus. Ansonsten, und das finde ich jetzt vielleicht interessant, ist die wichtige Machtfrage, ist die Soziologie des Schulhofs. Die wichtige Machtfrage ist immer, wer ist die In-Crowd, wer sind die Coolen? Das hat natürlich auch mit Physis zu tun. Wer sind die Guten im Sport? Wer sind die gut Angezogenen? Da hat es vielleicht dann doch mit Geld zu tun. Aber das ist aber auch so eine ganz flüchtige und luftige, auch vielleicht prekäre Situation, weil das kann ja auch kippen. Wenn die Schule vorbei ist, sind die Coolen vielleicht gar nicht mehr die Coolen, weil dann der Quarterback plötzlich Working Class ist und nicht mehr der Chef auf dem Schulhof ist. Das ist glaube ich das Bild, was uns die Highschool-Komödie zeigt. Jetzt spulen wir vor zu Maxton Hall. Und hier passiert doch was anderes. Die Flüchtigkeit soll aufgehoben werden, weil wenn Ruby Bell glaubt, wenn sie einmal das Ticket nach Oxford hat, dann ist sie drin und das kann ja niemand mehr nehmen. Also es ist eine Beschäftigung mit Klasse bei gleichzeitig großer Angst davor, dass man prekär lebt und jeder Erfolg einem wieder weggenommen wird. Und jetzt kann man das natürlich auch neoliberal nennen, um das Stichwort auch noch mal zu bringen. Und die Antwort auf diese neoliberale Bedrohung, dass einem das immer wieder weggenommen wird, ist alte Elite, weil wenn ich einmal das Ticket habe, dann war ich in Oxford, das kann mir keiner nehmen. Wenn ich einmal den Mann heirate aus der alten Familie.",
      "begin_seconds": 3671
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wenn sie Ruby Beaufort wird.",
      "begin_seconds": 3793
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wenn sie Ruby Beaufort wird. Ich weiß nicht, ob sie es irgendwann wird. Wenn sie es wird, dann ist sie auch drin. Jetzt mal Scheidung und so beiseite gelassen. Aber das kann ja dann auch niemand mehr nehmen. Und das scheint mir die spezifische Konstellation hier zu sein. Was ich noch interessiert. Das letzte Satz führt natürlich zu Harry Potter zurück. Harry Potter ist zwar ein Halbblut und halber Muggel, aber er ist halt auch halber Zauberer und stammt von zwei wichtigen Zaubereltern ab. Und das kann ihm niemand nehmen. Das kann ihn niemand im neoliberalen Struggle mehr wegnehmen. Das ist seine Essenz und Identität.",
      "begin_seconds": 3795
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde ja, aber es ist halt sehr so, dieses Jahr reiche Familien, also so ein, eben dieses Versuch dann des Aufstiegs versprechen, jeder kann das schaffen hier und so. Und es gibt Stipendien, aber eigentlich sind diejenigen eingesichtene dann halt die, die nicht bio-deutschen, sondern die bio-englisch-deutschen, also die weißen, alten, reichen Familien haben da eben doch noch die totale Macht und machen wir uns ehrlich. Das sind diejenigen, die da, da kannst du auch nicht reinkommen. Außer du hast halt, also damit spielt es ja mit diesem, kannst du da reinkommen oder nicht. Was ich ganz interessant finde, wenn ich denke, das ist so eine globales Phänomen dieser alten Unis mit den reichen Familien. Ich hätte mir natürlich da irgendwie gewünscht, noch wenn schon global dann richtig, das ist halt, deswegen habe ich auch gefragt jetzt jenseits von Diversity, dass man sagt, warum laufen denn dann da keine Inder rum? Also weißt du, es wäre halt schon, das ist dann schon wieder zu viel verlangt, aber ich hätte es cool gefunden, wenn es irgendwie, wenn Ruby Bell, nicht Ruby Bell wäre, sondern dann ja aus einem ganz anderen Teil der Welt vielleicht gekommen wäre, mit einem Stipendium. Das ist ja nochmal, wenn man schon global denkt, könnte man ja oder die Gegenwart irgendwie, doch irgendwie abbilden will, dann ist das so ein bisschen schade.",
      "begin_seconds": 3828
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Was ja auch, jetzt muss ich aufpassen, wie ich es formuliere, weil da rutscht man ja auch schnell in positiven Rassismus ab, aber man kann glaube ich einfach sagen, was ja auch die Realität an heutigen Elite-Bildungsinstitutionen wäre. Dort sieht man ja in viele nicht weiße Gesichter Menschen mit asiatischem Background, aber auch von anderswo auf der Welt. Das ist ja gar keine weiße Veranstaltung mehr, wenn man sich die Studenten anguckt, aber auch die Nachwuchsscholars und so.",
      "begin_seconds": 3900
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also da fand ich es nochmal so ein bisschen ärgerlicher.",
      "begin_seconds": 3927
    },
    {
      "speaker": "SPEAKER_2",
      "text": "In der Philosophie ist die große Oxford-Professorin mittlerweile Amiya Srinivasan mit einem indischen Migrationshintergrund. Das sind während die Gesichter, in die man dann schaut.",
      "begin_seconds": 3930
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Lars, wir haben es geschafft. Wir haben uns durchgeackert. Und empfehlen können wir es nicht, aber spannend war es wirklich schon, sich damit auseinanderzusetzen. Ganz am Ende habe ich noch eine Prognosefrage für dich. Und wir nehmen ja jetzt ein bisschen früher aus, also den EM-Start, der ist, wenn wir erscheinen, schon gewesen. Deswegen hoffe ich, dass die Realität uns nicht überholt. Aber die EM geht noch länger. Wer gewinnt, hat ja schon Ijoma wiedergesagt. Bei mir ist es ein bisschen eine unangenehmere Frage. Ich habe sehr gerne eure Folge über Sylt gehört, über das Video und den umgetexteten Song von Gigi D'Agostino. Und ich wollte dich fragen, weil ich das bei mir und bei vielen anderen so als ungutes Gefühl, jetzt auch mit den Ergebnissen der Wahl und überhaupt dieses, dass man denkt, so taucht dieses Lied noch mal in der EM auf? Oder also die Angst davor, dass, weil ja natürlich folkloristisch gesagt wird, ha, jetzt kommt jetzt das nächste Sommermärchen, dass das ein totaler Albtraum wird. Würdest du sagen, dass das passiert und das wird richtig schlimm? Oder ist das eher so, dass das mal so ein Besoffener auf irgendeiner Straße in Deutschland grünt und man das nichts davon mitbekommt?",
      "begin_seconds": 3940
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also ich habe jetzt gerade erst ein Video gesehen, wie auf der Wahlparty in Schweden, der rechten Schwedendemokraten Gigi D'Agostino gespielt wird und sofort einer der Politiker dort auf Deutsch, Ausländer raus, dazu singt mit leichtem schwedischen Akzent, was alles noch fieser macht. Zumal die ja auch tatsächlich Regierungspartei in Schweden sind, glaube ich. Ich hoffe, ich sage jetzt nichts Falsches. Das spricht ein bisschen dafür, dass das ja europaweit unter Rechten jetzt schon Meme ist, die es dann auch wieder als Reimport einschleppen könnten. Ja, dann singen das sozusagen rechte schwedische Fans oder rechte englische Fans oder so. Aber Nina, ich glaube, die Antwort ist trotzdem, es wird kein Phänomen, wir werden es nicht mitkriegen, weil die UEFA und alle Player, die daran beteiligt sind, ja einfach die Bilder- und Tonhoheit haben. Also zumindest aus dem Stadion werden wir es nicht hören.",
      "begin_seconds": 4009
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das frage ich mich halt. Ich denke dann schon so, oh, ist das jetzt so wie beim ESC, wo sie dann die Buhrrufe bei Israel runterdimmen oder sowas? Okay, da meinst du es ist technisch, es wird passieren, aber technisch wird es ferngehalten von uns? Okay, ja, kann ich gut mitgehen. Den Punkt kriegst du, wollte ich fast sagen. Lars, wir sind am Ende und wir wollen uns noch bedanken, weil Siri ist uns ja abhanden gekommen. Deswegen dürfen wir selber danken, und zwar allen, die diesen Podcast möglich machen, natürlich allen, die ihn hören. Wir danken den Pool Artists und Jona Rösch, der uns heute wieder so gut unterstützt hat. Und ich freue mich aufs nächste Mal.",
      "begin_seconds": 4062
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, und schreibt gerne, wenn ihr Vorschläge für den Gegenwart-Check habt oder sonst irgendwas uns sagen wollt. Schreibt an gegenwart.zeit.de. Wir schaffen es nicht mehr, jede E-Mail zu beantworten. Das tut mir leid, wir arbeiten daran, dass wir das vielleicht wieder hinkriegen irgendwann. Aber wir lesen alles und freuen uns oder ärgern uns über jede Kritik, je nachdem, ihr erreicht euer Ziel, wenn ihr uns schreibt. Wir lesen das.",
      "begin_seconds": 4102
    }
  ]
}