{
  "episode_title": "Wie lange geht Party Girl Forever?",
  "podcast_id": "1000666593789",
  "episode_id": "1000666593789",
  "upload_date": "2024-08-26",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Ijoma Mangold, was zur Hölle machen wir eigentlich hier?",
      "begin_seconds": 30.02
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ijoma Mangold antwortet, ja, Nina Pauer, das ist eine sehr berechtigte Frage. Nein, in der Tat, wir hatten hier so groß rumgetönt, von wegen Sommerpause nach dem Interview mit Dietrichsen. Und da konnten sich alle ja mal auf irgendwie sechs Wochen Erholung von der sogenannten Gegenwart einstellen. Das tut ja auch mal gut, stelle ich mir vor. Auch aus Sicht der Zuhörer, nicht nur aus Sicht derer, die es produzieren. Aber ja, wir sind wortbrüchig und plötzlich wie Kai aus der Kiste wieder da. Jetzt müssen unsere Hörer wieder ihre iPhones herausholen, die sie doch für diesen Sommer zur Erholung weggesperrt hatten. Was ist da passiert, Nina?",
      "begin_seconds": 32.98
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich glaube in so einem Fall, um niemanden zu langweilen, spricht man so ein bisschen nebulös von produktionslogistischen gründen. Und meistens folgt da eine große Entschuldigung. Aus produktionslogistischen gründen fällt eine Folge aus. Aber nein, hier bei der sogenannten Gegenwart sind wir paradox am Intervenieren und sind einfach mal wieder früher zurück aus der Sommerpause. Und Ijoma, ich freue mich aber sehr darauf, denn worüber wollen wir heute sprechen? Wir sind ja gewissermaßen voll in unserem Element. Du und ich, wir beide bei diesem Thema, denn wir lieben diese Art von Themen.",
      "begin_seconds": 75.48
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Heute geht es sommerlich unbeschwert um die Kaulitz Zwillinge, die seit längerem schon mit ihrem Podcast Kaulitz Hirz am Start sind. Und seit Juni auch eine viel auf allen Seiten besprochene Netflix-Serie haben, die Kaulitz & Kaulitz heißt.",
      "begin_seconds": 105.48
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau. Und nebenbei sind sie auch noch seit 19 Jahren, also seit ihrer frühen Jugend schon mit der Band Tokio Hotel am Start. Die gibt es immer noch. Also das ist die Reaktion, die ich am meisten kriege. Was? Tokio Hotel gibt es immer noch. Wie viele andere Jungstars aus dieser Zeit. Sie sind untergegangen, sie haben überlebt und sie füllen auch noch heute Hallen. Allerdings nicht nur oder nicht nur mit ihrer Musik, sondern auch als Marke und diese Marke interessiert uns. Also der große Erfolg dieses Zwillingspaars, dieses brüderpaars, welche Knöpfe drücken, die bei uns was für Sehnsüchte befriedigen, die bei uns dem Publikum, das interessiert uns heute sehr.",
      "begin_seconds": 122.7
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, sie haben überlebt, aber doch in vielfachen Metamorphosen. Doch bevor wir uns diesen Metamorphosenverband zuwenden, beginnen wir, Nina, ich lasse dir gerne den Vortritt, mit unserem Gegenwartstcheck.",
      "begin_seconds": 160.32
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, Ijoma, vielen Dank. Ich möchte jetzt endlich mal ein Phänomen, einen Begriff einbringen, mit dem wir, es gibt manchmal so Begriffe, die poppen so auf. Alle schreiben darüber, alle Online-Medien, überall ist der und dann sagt Lars immer, oh Gott, nee, das ist nur so Journalistenkram, das ist alt, das konstruiert, also konstruiert und dann sehr schnell alt. Deswegen, glaube ich, haben wir diesen Begriff nie benutzt, obwohl viele Hörerinnen und Hörer uns geschrieben haben. Deshalb und ich, jetzt habe ich das Gefühl, jetzt kriegt man nochmal so ein, jetzt kriegt das Thema nochmal so einen zweiten, größeren Anlauf. Und zwar geht es um das Wort oder das Phänomen Talahon. Die meisten werden das schon kennen und es geht mir natürlich nicht nur um den Begriff, denn die Weiterdrehung hat uns jetzt Ida geschickt. Talahon als Begriff bedeutet, stereotypisch beschrieben, einen migrantischen jungen Mann, der mit so prolligen Gucci-Taschen und so rasierten Haaren rumsteht und dieses ganze Proll, Männergehabe, illegale Machenschaften, das alles, was da so zugehört an Stereotypen, Zuschreibung und Verhalten. Das ist ja, sag ich mal, den ganzen Sommer über jetzt als Begriff rumgereicht worden, aber nun geht das Ganze in die nächste runde. Und zwar gibt es nun ein Song, KI generiert, von einem Produzenten oder Gamer, der heißt Butter Bro. Ich habe das dann auch gestern nochmal bei YouTube gesehen. Und das scheint mir auch noch ein Phänomen zu sein. Es ist ein Lied, das heißt verknallt in einen Talahorn, komplett KI generiert und ist jetzt als erstes KI generiertes Lied auch in die Charts eingestiegen. Deswegen bündelt sich in diesem Phänomen, so schreibt auch Ida, die Gegenwart. Also zum einen gibt es das Begriff, ich glaube, den Begriff ist jetzt schon als Jugendwort des Jahres nominiert. Dann gibt es die KI-Generiertheit des Ganzen, also auch die Problematisierung, Kunst von KI. Und es gibt den Diskurs über Rassismus oder Fremdzuschreibung oder wie werden diese Stereotypen weitergegeben? Ich kann es jetzt nicht einspielen, ich weiß nicht, ob du es gehört hast, Ijoma. Also ich habe einen harten Ohrwurm seit gestern davon. Da singt eine Frau, die eben nicht talaonmäßig aussieht, so ein bisschen aufgedonnert, aber so sehr bio-deutsch ansonsten, würde ich sagen, singt letzte Woche Kirmes war anderswild. Ich habe mit den Chayas am Autoscooter gechillt. Da habe ich einen Talaon aus der Ferne erkannt. Und er singt sie im Refrain. Ich glaube, ich bin verknallt in einen Talaon mit Louis-Gürtel, Gucci-Cap und Amex-Schuhen. Es ist schon gut getextet, gut im Sinne des Stereotypen daran. Ist natürlich bombig getroffen. Zwischen Briefen vom Gericht holt er Geldscheine hoch und gönnt damit Durstlöscher für all seine Bros. Der Mann fürs Leben ist dieser Jahr, denn das erste datebruder war Shisha-Bar. Er sagt, er kauft mir die ganze Welt und braucht dafür nicht mal Bürgergeld. Sein Parer verdient er safe normal. Mit normal meine ich standardmäßig illegal. So geht das weiter. Das ist der Mann fürs Leben. Das ist glasklar. Wenn er wütend wird, ist der süß wie Baclava und so weiter. Also, ich finde das sehr gegenwärtig, Ijoma.",
      "begin_seconds": 173.36
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina, du musst dich nicht entschuldigen für dieses Phänomen. Das hat halt eine eigentümliche Karriere, insofern kann Lars da ein bisschen mäkeln. Es ist halt so von einem Schlag auf anderen war es so präsent. Also, man hörte es das erste Mal und zack, plötzlich stand es in allen Föhtons. Und das war in der Tat vor unserer Sommerpause. Mich hat dieser Begriff auch die ganzen Ferien durchbegleitet. Und ich dachte immer, wir müssen ihn retten. Also, es kann unser Podcast nicht stattfinden, ohne dass dieser Begriff auftaucht. Und wir müssen jetzt allerdings noch warten, bis zum ende der Sommerpause. Die wir ja vielleicht auch aus diesem Grund etwas vorgezogen haben, damit der Talaon nicht gar zu spät kommt.",
      "begin_seconds": 361.56
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Talaon heißt ja auch, komm her, soll das ja heißen angeblich. Also, wir sind gekommen.",
      "begin_seconds": 400.76
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das soll auf Arabisch heißen, komm her. Und da soll das ganz freundlich gemeint sein. Aber es ist natürlich eher so ein bisschen dieses, hey, komm her, hast du Probleme? Willst du was? Aber was ich schon mal toll finde, dass du es auch wirklich richtig aussprichst, weil ich beobachte die tendenz, dass die Leute das O-englisch, man kann es noch nicht mehr Englisch nennen, aber Talahoon aussprechen.",
      "begin_seconds": 404.42
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das macht diese KI-Frau aber in dem Song auch, aber sie macht beides. Sie singt einmal, ich glaube, ich bin verliebt in eine Talahoon und dann singt sie aber vorher, also später und vorher, also sie singt immer Talahoon.",
      "begin_seconds": 422.7
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ich würde sagen, es ist wichtig, den arabischen Ursprung dieses Ausdrucks auch phonetisch nicht zu vergessen. Ich finde es in zweiter Hinsicht so ein interessantes Phänomen. Du hast einige Aspekte schon angesprochen, ich finde es gibt noch zwei andere. Das fühle ich kurz eine Person an, eine Frauke Petri, die kürzlich sagte, sie beobachte bei Leuten mit türkischen familienhintergründen eine Arabisierung. Sie sprach von einer Arabisierung der Türken. Damit war gemeint in ihrem Habitus oder in ihrem Sozialverhalten. Das kann man etwas abstoßend finden, weil sie da wie so eine Zoologin so von außen so draufschaut. Aber ich glaube, es ist auch etwas gesehen. Und der Talhoun wäre eben auch so ein Phänomen, weil er ist ja in Wahrheit gar nicht beschränkt auf arabische Jugendliche, auch wenn das Wort aus dem Arabischen kommt. Er ist ja in Wahrheit. Und das habe ich nach Rücksprache mit der Tochter meiner Freundin mir als Bild zusammengebastelt. Auch nicht gebunden an eine migrantische Herkunft, sondern er ist eigentlich ein Rollenbild, das gerade so dann die kinder der besserverdienenden Frenzlauer Bergers als rollenmodell spannend finden, weil man damit spielen kann. Also wäre ich mir gar nicht so sicher, wie südländisch dunkel der Talhoun in der Regel heute überhaupt noch aussieht, sondern es ist gewissermaßen ein Rollenangebot für jedermann.",
      "begin_seconds": 433.9
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja schön, ich nehme den Punkt gerne an, Ijoma.",
      "begin_seconds": 509.2
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dann mache ich weiter und zwar so soll es ja sein. Wir wissen doch, wie Urlaub schmeckt. Ich bin erst seit einer Woche aus dem Urlaub zurück und Urlaub heißt für die meisten Menschen doch auch in der Sonne sein. Und ich weiß, früher war, also jetzt mit früher so vor 20, 25 Jahren, weiß ich immer noch, weil das war auch so ein bisschen auch immer aufregend. Und wie regelt man das so? Die mädels wollten natürlich beim Bräunen unbedingt, dass ihr Rücken vollständig braun wird. Und deswegen legten sie sich immer auf den Bauch und machten dann den Bikini auf. Und es hatte dann immer so was leicht Lassives, weil der Bikini dann so ein bisschen runterfiel, aber man lag ja auf, sie lagen auf ihren Brüsten. So, das ist vorbei, sondern das Gegenteil ist angesagt und zwar länderübergreifend. Ich konnte das jetzt sowohl in Italien wie in Frankreich und zwar auch an Bürgern verschiedenster Nationalitäten beobachten. Was jetzt zählt, sind die sogenannten Ten Lines. Und das heißt, du willst, dass du, wenn du nicht am Strand bist, wenn du aus deinem Urlaub zurückkehrst, die Leute die Differenz sehen zwischen deiner ursprünglichen normalen Hautfarbe und dem Bräunungsgewinn. Und deswegen laufen alle, die unter 23 sind, haben auch extra Klamotten, die den Bereich, wo diese Bikinistreifen sind, sichtbar machen. Sie achten darauf, sie lassen natürlich ihren Bikini an, damit dann unter dem Bikini alles weiß ist. Und wenn sie nicht mehr am Strand sind, auch schon abends in der Bar, ziehen sie Teile mit großem Ausschnitt an, damit man dann diese weißen Bikinistreifen sieht. Und das ist ein Proof of Work. Hier wird nachgewiesen, was hat ich geleistet.",
      "begin_seconds": 511.86
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also hast du da noch irgendeinen Beleg für? Weil wenn du da jetzt keinen Hashtag hast...",
      "begin_seconds": 613.82
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich habe Belege, Nina. Ich rate dir jetzt wirklich nicht zu widersprechen. Ich komme aus drei Wochen Strandurlaub. Ich habe das, nachdem man mich darauf aufmerksam gemacht hat, man musste mir erst die Augen öffnen und festgestellt, stimmt, alle mädels unter 23 haben Tan-Lines.",
      "begin_seconds": 618.34
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber dieses Tan-Lines, hast du das als Hashtag irgendwo gesehen? Weil sonst würde ich sagen, das gibt es halt die ganze Zeit schon. Also das gibt es schon wirklich. Also nicht, das müsste dann so nach vorne gespielt sein, irgendwie, dass das als Begriff jetzt noch mal so eine Karriere hat.",
      "begin_seconds": 634.44
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mir geht es auch nicht um den Begriff, sondern um die Sache. Ach, das ist der, du sagst, es ist immer schon so. Die Leute haben, wollen zeigen immer ihre Tan-Lines als Status.",
      "begin_seconds": 648.98
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, das klingt, also klingelt schon was bei mir, wenn du sagst, die haben das ausgezogen, früher, früher. Aber irgendwie, wenn ich so die letzten tausend Jahre mir angucke, also so die letzten zehn, würde ich nicht denken, dass das so krass Neues aus hat. Du würdest jetzt halt sagen, guck mal, es gibt die fünf Accounts, die das jetzt so nach vorne spielen. Also natürlich ist mir das auch aufgefallen.",
      "begin_seconds": 656.66
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, ich war so stolz, mal kein Social Media Internet, nur eines der echten Welt. Aber wenn du sagst, vor zehn Jahren war das genauso schon die mode, scheint mir so, also. Dann würden sie jedenfalls begonnen haben. Und dann würdest du sagen, ja, vor zehn Jahren begonnen?",
      "begin_seconds": 676.74
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also gefühlt ist das jedenfalls nichts, wo ich so denke, so früher, also ganz früher hat man das gemacht, aber jetzt schon länger nicht mehr so gefühlt. Wenn wir jetzt Gefühle gegen und Beobachtung gegeneinander ausspielen, weißt du, da habe ich nicht das Gefühl, dass irgendwie da gibt es dann so die oben ohne Fraktion natürlich immer. Also ich habe das Gefühl, es ist ein bisschen zu zeitlos. Deswegen frage ich nach dem Begriff, ob der jetzt irgendwie nochmal eine neue Karriere gemacht hat.",
      "begin_seconds": 690.72
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, das kann ich nicht sagen.",
      "begin_seconds": 714.6
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Einer oder eine von uns hat jetzt, kriegt wahrscheinlich jetzt Bösebriefe danach.",
      "begin_seconds": 715.66
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und ich fürchte, du bist es.",
      "begin_seconds": 719.62
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, ich nehme das riesig vor auf mich.",
      "begin_seconds": 721.6
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Viel Spaß bei Beantworten. Mach weiter.",
      "begin_seconds": 722.6
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja danke. Das zweite, was ich vorschlagen will, ich habe letztes Mal ja schon die vielen Dank für die ganzen Zuschriften dazu. Ich wusste nicht, dass es Follow Me heißt, diese Gefährte an den lastenrädern dran oder an den fahrrädern, wo man die kinder mit ihren rädern reinspannt. Ich habe wieder so eine Fahrradbeobachtung, und zwar sowohl aus dem Urlaub als auch zurück in der Stadt. Und zwar das Dreirad für Rentner. Also das Dreirad für alte Menschen oder ältere Menschen. Ich habe das Gefühl, alle kommen jetzt auf die räder. Und die, die es noch nicht können, hatten früher so stützräder. Jetzt haben sie eher schnell Laufrad und Wurmbikes, diese leicht fahrradlernfahrräder. Und das Dreirad ist eigentlich, vielleicht ist das sogar mehr von den kindern zu den Rentnern gewandert, weil ich habe jetzt halt hier, zuerst ist ja auch manchmal so bei so Gegenwartstrends, dass man einen sieht und die ganze Zeit denkt, so ist das jetzt ein Trend oder sehe ich immer nur denselben Typen. So, aber ich habe jetzt verschiedene Menschen gesehen, auf so großen dreirädern halt, kann man nicht anders sagen. Und es gibt ja verschiedene Gefährte und auch verschiedene Stufen. Also zum Beispiel, ich bin jetzt gerade an der Stufe, haben wir auch in der Fitnessfolge darüber gesprochen. Ich werde jetzt langsam so alt meine Knie tun wie, jetzt gehe ich nicht mehr so viel joggen. Und dann gibt es ja so Leute, die nicht mehr die Knieschmerzen haben, die gehen dann von Laufen auf Fahrradfahren und dann gehen sie von Fahrradfahren auf E-Bike. Und dann ist halt eigentlich klassischerweise irgendwann Schluss. Aber nein, jetzt gibt es eben noch die Drei-Rad. Ja, und dazwischen schaltet sich jetzt das Dreirad. Und ich meine das gar nicht irgendwie ironisch oder zynisch jetzt, sondern eigentlich ist das echt cool. Also weil ich weiß halt nicht, ob die E betrieben sind. Sah nicht so aus, ehrlich gesagt. Aber genau, das Dreirad.",
      "begin_seconds": 724.3
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Personen, die das fahren, sehen dann schon auch ein bisschen klapprig aus, so dass man sagt, sie haben zum Glück den Dreirad.",
      "begin_seconds": 825.34
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also nicht total klapprig, aber halt alt. Ja, und das habe ich am Ostseestrand, also an der promenade gesehen und jetzt hier so ein paar Mal. Kann auch sein, dass es schon länger gibt, aber die Welle, also es ist jetzt nochmal eine Welle, würde ich sagen. Es ist nochmal Gegenwart.",
      "begin_seconds": 830.62
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich meine, du hast eine leichte Besessenheit mit einem Zwei- bis Dreirädigen. Das muss man schon mal feststellen. Aber interessant, macht ja eigentlich auch Sinn. Und in der Tat gibt es keinen Grund zur Häme, sondern es ist doch schön, wenn man, wenn es nach dem Zwei-Rad nicht als, nach dem E-Bike nicht einfach gleich der Rollator kommt, sondern eine neue Zwischenzone, nochmal rückgewonnener Freiheit sich eröffnet.",
      "begin_seconds": 843.22
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, und ich glaube überhaupt, dieses so fahrräder so sich bauen, dass es zur Lebensphase und zum Jetzt-Status passt, so das ist auch auf jeden Fall der Übertrend daran.",
      "begin_seconds": 866.26
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja. Schön. Dann gehe ich mit einem Vorschlag von einer Zuhörerin ins Rennen. Vielen Dank, Theresa, für diesen Hinweis. Von allein wäre ich da nicht drauf gekommen, weil ich in einer monogamen Zweierbeziehung lebe, deswegen auf keiner Dating.",
      "begin_seconds": 876.3
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sex-Positiv, Partys abhängen.",
      "begin_seconds": 889.46
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, genau, auf keinen Dating. Seit ich mich tummle, anders als Theresa. Und zwar in der Erfahrung von OkCupid, wobei die Theresa auch gleich schreibt, aber ich finde das schmäler, die Beobachtung nicht, dass ihr das da erst einmal begegnet seid. Sie können jetzt also nicht garantieren, dass es ein Trend sei, aber sie wolle es früh vermelden, weil sie sicher sei, es werde sich dann als Trend verfestigen. Denn bei OkCupid, sprich das richtig aus, Cupid oder Cupid, lateinisch Cupid, gibt es natürlich so Sachen, die man ankreuzt, um sich zu charakterisieren, um sein Persönlichkeitsprofil zu vervorstellen, damit der potenzielle Partner weiß, ob das ein gutes Match ist. Da gab es immer schon die Frage Sylt oder Ballermann. Und selbstverständlich haben dann alle braven Zuhörer unseres Gegenwartpodcasts ordentlich Sylt angekreuzt, weil Ballermann, das ist ja eine Sozialklasse unter uns. Das kann ja wohl nicht sein.",
      "begin_seconds": 892.14
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und das wurde uns jetzt verhagelt und Syltern.",
      "begin_seconds": 945.6
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das wurde jetzt verhagelt. Was kommt jetzt?",
      "begin_seconds": 948.06
    },
    {
      "speaker": "SPEAKER_1",
      "text": "nordenei.",
      "begin_seconds": 950.9
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, es bleibt weiter.",
      "begin_seconds": 951.78
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Baldrum.",
      "begin_seconds": 953.36
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, der Regenanbieter hat auf diese neuerliche gesellschaftliche Gesamtlage noch nicht reagiert. Aber die, die dort sind, haben reagiert, indem sie jetzt nicht mehr Sylt ankreuzen, sondern gewisserhand die soziale Macht des Ballermanns in Kauf nehmen, weil noch größer wäre ja die Schmack, wenn man auf die idee kommen könne, durch das Kreuz bei Sylt sein Bekenntnis zum Pony Club ausdrücken zu wollen.",
      "begin_seconds": 954.28
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, finde ich so schön, dass ich dir den Punkt gebe. Ich muss nur gerade an alles Gesagten denken, den Podcast, bei dem ja auch das entweder oder Spiel ist und wo man dann immer Trump oder Putin machen muss. Und so ist das halt bei Sylt oder Ballermann.",
      "begin_seconds": 977.82
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, der Kehlmann, sehr schöne aktuelle Folge, hat dann gesagt, schlimmer Putin. Und das ist natürlich auch völlig richtig.",
      "begin_seconds": 990.66
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Naja, die echten Profis lassen sich die weiter, machen dann weiter, heben sich für genau das ein oder andere.",
      "begin_seconds": 997.3
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, er hatte so viele schon verbraucht. Und zwar glaube ich immer so bei politischen entweder-oder-fragen. Merz oder Lindner, da hat er dann immer weiter gesagt. Der Profi.",
      "begin_seconds": 1001.74
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die kenne ich. Ijoma, wir sind schon so weit und dürfen schon unser Hauptthema jetzt besprechen, oder? Und zwar wollen wir heute, wie gesagt, über die brüder Bill und Tom Kaulitz sprechen. Wir sind ja Ijoma in den letzten Wochen gewissermaßen zu Kaulquappen geworden, denn so nennen die kaulitz-brüder alle ihre Fans und die, die ihn zuhören. Ich musste das erst mal checken. Ich dachte zuerst, was redet der von Kaulquappen? Aber nein, ich war damit gemeint.",
      "begin_seconds": 1010.34
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe den Begriff von gemocht, als mir gar nicht klar war, was das ist, ein Wortspiel ist.",
      "begin_seconds": 1035.04
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich auch. Und nach der Folge über The Bear haben du und ich ja noch in SMS uns eine Zeit lang mit Chef angesprochen, weil da haben die sich ja in der Küche immer mit Chef angesprochen.",
      "begin_seconds": 1039.62
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So, das sollten wir auch mal wieder tun.",
      "begin_seconds": 1048.62
    },
    {
      "speaker": "SPEAKER_1",
      "text": "jedenfalls könnte es sein, dass wir uns jetzt noch eine Zeit lang entweder mit Kaulquappen ansprechen oder mit Maus. Also Maus, Mausi, Ijoma. Wir wollen nicht nur über Tiermetaphern sprechen, aber Tiermetaphern ist eigentlich schon ein ganz guter Punkt, um so einzusteigen, weil es schon so ein bisschen diesen Sog der, ja, dieser, ich meine, die bei Taylor Swifties, die Swifties haben ja alle freundschaftsarmbänder und es wird in ihnen endlosen Artikel über sie beschrieben, über die Atmosphäre bei den Konzerten, dass alle so miteinander befreundet sind und ein bisschen davon, auch von diesem geschlechtslosen, kuscheligen Maus und Kaulquappe ist schon so ein bisschen der Vibe, in dem man einsteigt.",
      "begin_seconds": 1050.34
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wobei es ja zoologisch einen Unterschied zwischen Kaulquappe und Maus gibt.",
      "begin_seconds": 1086.58
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und Maus gibt ja, das denke ich auch.",
      "begin_seconds": 1090.22
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und ich möchte dich nur eine kleine Klammer kurz aufmachen, ob du mich aufklären kannst. Ich habe natürlich auch die Föhtrans.",
      "begin_seconds": 1091.24
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was der Unterschied ist.",
      "begin_seconds": 1095.92
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich habe natürlich auch die Föhtrans studiert zu Kaulitz und Kaulitz und in der Welt gab es einen schönen Artikel von einer Lena Karga, die da ganz beiläufig von einem Hot rodent Man Trend spricht.",
      "begin_seconds": 1097.08
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Den haben wir auch verpasst.",
      "begin_seconds": 1111.48
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, den haben wir verpasst. Ich habe da gar nichts mitbekommen.",
      "begin_seconds": 1112.78
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Muss man besser Zeit online lesen, du. David Hugen, den hat darüber geschrieben. Letztlich, das ist wie der The Bear Schauspieler, die hier diese Drawlines, die so ein bisschen Nagetierartig aussehen und dadurch hot wirken. Ich habe auch kurz überlegt, bei den Zwillingen sind das Hot rodents, sind sie aber nicht, weil sie haben nicht diesen Kiefer. Sie haben höchstens die Augen, da sind keine Hot rodents. Und die Maus, ich glaube, die Maus ist eher das geschlechtslose, liebevolle.",
      "begin_seconds": 1115.14
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir müssen öfter mal den David Hugendick, bevor wir unseren Podcast aufnehmen, anrufen. Der ist ja auch so ein guter Gegenwartbeobachter. Der muss uns mal ein bisschen unterstützen aus dem Backoffice. Darf ich die Lena Kager kurz zitieren, weil dann hat man auch sogar die charakterisiert, die beiden Zwillinge so schön mit einem Satz, der da lautet, während Tom schluffig auf dem Sofa hängt, eschaufiert sich Bill, aufgerichtet wie ein Erdmännchen mit blonden Haaren und weichem Weinblick. Ist ein Erdmännchen dann auch ein hot rodent man?",
      "begin_seconds": 1141.76
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wie gesagt, es hängt alles daran, meines Wissens, wie wenn du den Mund zumachst, ob dann praktisch sich die Haut über den Zähnen so, also es hat viel mit den Zähnen und so zu tun, aber ein bisschen, wie gesagt, sind die mit den Augen so dabei.",
      "begin_seconds": 1173.34
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber findest du es nicht ein guter Vergleich, dass der Bill was von einem Erdmännchen hat?",
      "begin_seconds": 1186.42
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Auf jeden Fall. Also deswegen sind diese Tiermetaphern und auch, dass sie sich Maus nennen, nebenbei. Also es hat ja schon was auch von diesem, da sprechen wir bestimmt auch drüber, weil Tokio Hotel, die Band, hatte ja auch schon dieses Androgyne und Bill Kaulitz musste ja früher immer sagen, nein, ich bin nicht schwul. Und dann hat er es jetzt, glaube ich, so ein bisschen offen gelassen, ob er Homosex, also es ist jedenfalls eine Normkorps. Nein, ich glaube so dieses, dass er mal mit einer Frau…",
      "begin_seconds": 1190.6
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das sagst du nach den acht Folgen von Kaulitz und Kaulitz, den hat er jetzt ganze Zeit eigentlich nur um Jungs geht, den Bill hinterher rennt?",
      "begin_seconds": 1217.1
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nicht schimpfen, bitte. Also er hat, meine ich, früher stand da irgendwo in der Recherche, habe ich das gesehen, hat er vielleicht in einer Dreiecksbeziehung mit Frau und Mann. Ich will nur sagen, so das fluide, es…",
      "begin_seconds": 1224.38
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Er verliebt sich immer in Heteromenge.",
      "begin_seconds": 1233.18
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Auf jeden Fall die Maus-Metapher als Geschlechts, also so ein bisschen geschlechtsneutrale. Und sie sind ja Mäuse, die zwei, Maus und Mausi und so. Und die Kaulkwappen sind ja wir, die ihnen zuhören. Eine Masse an kleinen Kaulkwappen. Wir können ja gleich so ein bisschen ins Material eintauchen. Soll ich vielleicht einmal die brüder nochmal vorstellen, so ein bisschen so Wikipedia-Style machen, damit für alle, die sie nicht kennen oder die irgendwie nur noch so vage Tokio hotel-bilder von schwarzgeschminkten Augen und explodierten Frisuren vor sich haben. Also, eineiige Zwillinge, Bill und Tom Kaulitz, 1989 geboren, also 34 Jahre alt, Söhne von einer Mutter, die Malerin war, die taucht auch in der...",
      "begin_seconds": 1234.74
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Malerin, aber nicht im Sinne, so wie Adolf Hitler gemalt hat, sondern Anstreicherin, oder?",
      "begin_seconds": 1276.88
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schön, dass Adolf Hitler kommt, das weiß ich nicht, oder ein LKW-Fahrer. Sie haben schon als kleine kinder Musik gemacht und dann hatten die eben einen Stiefvater und der hatte, glaube ich, eine Band und hat das dann total gefördert. Unter anderem ging es dann soweit, dass Bill Kaulitz im Alter von 13 Jahren, das ist wirklich sehr süß, das taucht kurz in der Netflix-Serie auch auf bei Kai Pflaume in der Castingshow Star Search teilnimmt und da einen tollen Auftritt schon mal hinlegt und man schon echt dieses Talent auch einfach sehr aufblitzen sieht. Tokio Hotel stammen aus magdeburg, haben früher Deutsch gesungen. Wir kennen alle den Riesenhit Durch den Monsoon, das sind Durch den Monsoon. Also dieses leiernde leicht. Also es hat auch viel Hass auf mich gezogen.",
      "begin_seconds": 1282.38
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich verstehe auch wirklich auch heute noch nicht, warum das zu einem Hit werden konnte.",
      "begin_seconds": 1329.94
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde es schon fast wieder rührend, als ich mir das gestern angeguckt habe.",
      "begin_seconds": 1333.56
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und ich mag trashige Scheiße, aber das ist ja noch, das ist einfach, das ist noch nicht mal das. Ich verstehe gar nicht, das ist kein Grip. Ich weiß gar nicht, was da verhackt.",
      "begin_seconds": 1336.46
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich glaube, vielleicht muss man dann einfach sagen, es ist auch der Style, also wirklich dieser Style der gothartige, dunkle, androgyne, explodierte Haare, wirklich so dieses Mähnenhafte, dass das irgendwie, dieser dunkle Style, wie der dann dieser schwarzen Kerze, die dann ausgepustet wird, also es ist so, ich glaube, das war damals, muss man sagen, einfach noch mal anders jetzt sein. Schockierend nicht, aber es hatte was.",
      "begin_seconds": 1343.76
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Bill Kaulitz ist ein Style-Genie, gar keine Frage und das ist wirklich als ganz hohe Kunst verstanden. Man muss deswegen aber auch sagen, eigentlich war der Erfolg von Tokio Hotel auch immer der Erfolg von Bill Kaulitz. Und auch im Vergleich zu Tom ist es eigentlich, ohne Bill lief da gar nichts. Aber wie der Tom das hin nimmt, also wie er sich in diese Rollenverteilung hineinfügt, weil er weiß, die ist produktiv, das ist so faszinierend.",
      "begin_seconds": 1370.84
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wobei es vielleicht schon, also genau, du greifst schon zu weit vor, wenn wir auf die Geschwisterbeziehung oder auch diese einmal darf ich Utopie sagen, du sagst, ich soll das nicht so oft sagen, aber einmal möchte ich das sagen, so diese oder diese idee.",
      "begin_seconds": 1396.64
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber danke, dass du das erwähnst, nicht dass die Zuhörer glauben, ich billige diese Verwendung des Wortes Utopie.",
      "begin_seconds": 1405.38
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, die schöne idee, dass man sich mit jemandem so ergänzt, darüber wollen wir nochmal sprechen und ich würde sagen, du hast schon das zu berechnend gesagt, der fügt sich da irgendwie rein. Ich glaube, nein, das ist ein Naturzustand. Absolut, ja. Also so wie du und ich irgendeine Rollenaufteilung haben, aber die ist vielleicht, die ist nicht geschwisterlich gegeben und schon immer so gewesen. Vielleicht soll man sagen, die sind nicht nur zu zweit, sondern die haben noch einen Bassisten und einen Schlagzeuger, Georg Listing und Gustav Schäfer, die tauchen auch auf. Und es hat schon sowas.",
      "begin_seconds": 1411.28
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber es ist sehr, sehr am Rand.",
      "begin_seconds": 1439.16
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, wir wollen halt auch darüber nochmal sprechen, übers auswandern, denn Bill und Tom Kaulitz sind letztlich auch wegen des zu großen Erfolges und Stalkerinnen und irgendwelchen Einbrüchen in ihr Haus, sind sie nach LA ausgewandert und zwar relativ früh, ich glaube...",
      "begin_seconds": 1440.62
    },
    {
      "speaker": "SPEAKER_2",
      "text": "2010.",
      "begin_seconds": 1455.64
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, sind seitdem dort. Die anderen sind in Deutschland, meine ich noch, und sind halt auch so, also wir wollen ja auch noch ein bisschen sprechen über...",
      "begin_seconds": 1456.62
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der eine ist, das sieht man in einer Folge, der ist auch in magdeburg, glaube ich, geblieben und macht, da kommen die kurz vor Weihnachten vorbei und der kocht so gerne und macht eine sehr, sehr schöne Weihnachtsgans mit knödeln und hat einen guten Wein.",
      "begin_seconds": 1463.2
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also ich finde es immer schön über auch, wenn wir über das Genre sprechen, wir befinden uns ja beim Reality-Soap-Genre jetzt so, gibt es ja die großen Meilensteine, die Osborns, die Ochsenknechts, die Kardashians, die Geissens. Und auch hier haben wir Menschen, die eben sehr erfolgreich sind und nach Amerika ausgewandert sind. Und wie auch dieses, ja, diese Amerika-Sehnsucht und dieses schöne Amerika, die wohnen ja in LA und Kalifornien und die ganze Küste ist für mich, Lars und ich haben ja mal die Folge über TC. Boyle's Buch gemacht. Für mich ist das schon so ein bisschen klimawandel besetzt. Also dieses so Häuser saufen ab und alles riecht schon so faul. Und natürlich durch Trump und so. Aber hier geht es nochmal so richtig schön. Hier kann man das nochmal so richtig schön lieben.",
      "begin_seconds": 1476.82
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Da ist eine Zäsur im Jahr 2010. Sie von den Stalkern verjagt, lassen sich neu in Los Angeles nieder. Und das tut ihnen gut. Was in den Zehnerjahren zuerst und so passiert ist, das habe ich jetzt auch nicht so richtig rekonstruieren können. Vermutlich wurde es tatsächlich auch erstmal etwas stiller um sie.",
      "begin_seconds": 1522.72
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich habe gestern nochmal die Tourdaten jetzt auch fürs kommende Jahr gegoogelt. Und ich meine, die sind halt überall in Frankreich, in Spanien, in Deutschland. Also ich glaube, man darf nicht unterschätzen, wie so eine Fanbase von Tokio Hotel Fans einfach weiter existiert hat und die stetig das bedient haben. Und wir sie jetzt nur so wahrnehmen durch die Serie und durch den Podcast. Und ich glaube auch, man kann noch einmal dazu sagen, jeder weiß es, aber Tom hat ja dann Heidi Klum geheiratet vor, ich glaube, fünf Jahren und sie waren in der Jury von Deutschland sucht den Superstar. Also in dieser ganzen Welt kriegen Fernsehpreis und so weiter. Also so in dieser Welt haben sie sich dann als Figuren wirklich fest etabliert.",
      "begin_seconds": 1540.08
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ich würde eben sagen, nicht einfach nur fest etabliert, sondern sie haben sich schon neu erfunden. Die Musik spielt dabei, würde ich sagen, kaum noch eine Rolle, auch wenn es weiterhin Konzerte von Tokio Hotel gibt, sondern sie haben das entdeckt, was ihre Stärke oder Kernkompetenz ist, nämlich, dass sie ein hochinteressantes Geschwisterpaar sind. Wir haben es schon angedeutet, einer ganz spezifischen Rollenkomplementarität. Und das spielen die jetzt ganz toll aus. Sie haben es ausgespielt. Ich bin auch ein Fan ihres Podcasts Kaulitz Hills. Bill hat so wahnsinnig viel Fantasie und der Tom ist ein super Beobachter seines bruders und kann dann die Fantasie wiederum einordnen und kategorisieren. Das spielt sich ganz toll gegenseitig zu.",
      "begin_seconds": 1580.68
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich finde das so niedlich, dass du den Podcast so gut findest. Also ich habe mich da jetzt auch reingehört, aber für mich funktionierte die Netflix Reality Serie irgendwie besser, weil da können wir ja auch offen drüber sprechen, ist ja ganz klar ersichtlich für alle, dass in der Serie, wie es in solchen Serien halt ist, da werden dann so Anlässe kreiert. Also es hat eine ganz klare Reality-Sope, Dramaturgie. Ich fand das irgendwie mal wieder toll. Also ich gebe ja so nicht mein Gehirn ab, aber ich lehne mich zurück und lasse mich von diesem Reality-Sope, dieser Dramaturgie, einfach berieseln. Dann feiern sie ja am Anfang ihren Geburtstag gemeinsam und dann schenkt Bill, Tom einen Roadtrip, so Quality-Time, brüderzeit und so. Und da denke ich natürlich, ja, natürlich hätten die das wahrscheinlich einander nicht geschenkt, wenn sie jetzt nicht gerade eine Netflix-Doku drehen würden. Also weiß man nicht.",
      "begin_seconds": 1622.92
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ganz bestimmt, wenn jemand vom Produktionsteam sich auch einen Script überlegt haben und Anlässe geschaffen haben.",
      "begin_seconds": 1669.88
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und das fand ich irgendwie entspannend.",
      "begin_seconds": 1674.82
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das Worte ist doch, dass sie das eigentlich gar nicht brauchen. Und das kann man eben so wunderbar bei dem Podcast nachverfolgen, weil da gibt es eben keine vorgeplanten Events, damit da Content reinkommt, sondern erst einmal ist ihr Leben rasant genug. Sie sind ständig auf allen fünf Kontinenten dieser erde. Und dann sind sie aber auch einfach oder namentlich Bill, jemand, der halt aus jeder, wie sagt man aus jeder Mücke einen Elefanten im besten Sinne macht. Der kann sein Leben halt auch inszenieren und dramatisieren. Und groß ausspielen, er ist eine Drama Queen und natürlich ein absolut verwöhntes Luxus-Gör. Er spricht übrigens von sich, er meint es ja auch sehr schön. Ich bin die beste Partyplanerin. Er braucht ganz oft die feminine Form für sich selbst, wenn er irgendwelche speziellen Rollen vornimmt. Und dann sagt Tom natürlich ja die beste Partyplanerin, weil du eine Assistentin hast, die alles für dich umsetzt und Bill. Ja, aber die ideen kommen von mir, ich habe so tolle ideen. Nein, er ist natürlich ein Geschöpf des Luxus, weiß es auch. Und deswegen ist es so angenehm, man fühlt sich nie abgestoßen. Ich bin jetzt leider kein Kenner von den Kardashians oder von den Geissens. Die Geissens habe ich mal geschaut. Und das findet man dann doch so ein bisschen abstoßend und unangenehm. Da wird man nicht so ein warmherziger Fan. Und das ist bei den beiden brüdern schon deutlich anders. Obwohl es auch da immer zu darum geht, große Mengen Geld zu verbraten. Und auch ausdrücklich, auch das finde ich eine Qualität dieser Serie, auch ausdrücklich Preise gesagt werden. Also zum Beispiel sind sie einmal in der Bar und danach ist die Rechnung halt 5000 Dollar. oder Bill will sich auch ein Apartment wie sein bruder in New York kaufen.",
      "begin_seconds": 1676.24
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, meinst du, da muss man noch zwei Millionen reinstecken. 7 Millionen kostet das Apartment.",
      "begin_seconds": 1774.16
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also man lernt schon auch die Realier, wie wir Philologen sagen, die Balsack in die Literatur eingeführt hat. Der hat auch angefangen, immer alles mit preisschildern zu versehen. Das macht diese Serie auch. Das gefällt mir sehr gut. Es gelingt ihnen, ihr Luxusleben in einer Weise zu präsentieren, dass sie es nicht heuchlerisch verbrämen. Und doch ist es nie großkotzig.",
      "begin_seconds": 1778.62
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nie.",
      "begin_seconds": 1799.2
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die sind einfach, das ist das Tolle an den beiden. Die sind einfach, ich muss wirklich sagen, ich finde die wahnsinnig sympathisch. Die sind nie großkotzig, aber sie erlauben sich trotzdem mit einem großen Stil. Und diese Balance hinzukriegen, dazu gehört menschlicher Anmut.",
      "begin_seconds": 1799.52
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und beide auch auf ihre Art und Weise, ne? Also der Tom ist ja sehr, das wird ja auch sehr ausgespielt in diesem Ying- und Yang-artigen. Er ist der Hetero und er mag gerne Maschinen und sagt den Satz Ich liebe Bedienungsanleitungen und macht die ganze Technik bei der Musik im Homestudio. Und der sagt dann ja auch so...",
      "begin_seconds": 1811.58
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ohne die Bär-Kfz-Mechaniker geworden.",
      "begin_seconds": 1828.6
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, und der sagt ja auch so, ich gehe mir dann ein teures Verstärkerkabel kaufen. Und das kostet dann eigentlich vielleicht genauso viel, wie wenn Bill wieder irgendwie einen dieser absurden neuen Anzüge kauft. Vielleicht können wir einmal noch sagen, wenn Leute, die Tokio Hotel im Hinterkopf haben, mit diesen schwarz geschminkten Augen, wie sehen die heute aus, Ijoma? Also Tom, würde ich sagen, ist ja halt als hetero und als Partner an Heidi Klums Seite, hat zwar lange Haare, ist aber ansonsten ja sehr männlich so und hat auch so, ich mochte diesen Cashmere, der hat man häufig auf sitz da so, hat so diese Mischung aus eben sehr, ja klassisch männlichem so Bart und zwar lange Haare, aber auf jeden Fall so männermodell Look und dann aber diese Cashmere Hose und Cashmere Pulli war schon sehr, ja sehr cool irgendwie und der Bill, der hat ja nicht mehr diesen dunklen Look, vielleicht magst du dazu was sagen?",
      "begin_seconds": 1830.12
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, da sind die Farben explodiert, also er ist auch, das ist ihm ganz wichtig, er will immer als der Gewagteste wahrgenommen werden, Auf jeder Party sollen die Blicke ihn treffen und deswegen kann es gar nicht schrill genug sein. Aber er folgt dann trotzdem nicht einfach nur diesem superlativischen Prinzip, sondern es passt auch immer zu ihm. Also er hat ein ungeheures Gespür für Posen, für Klamotten, wie er in ihnen wirkt. Er verbringt muss man auch sagen stundenlang vor dem Spiegel oder in Zusammenarbeit mit seiner Stylistin. Was dabei rauskommt, ist aber finde ich immer ein Hingucker-Höhepunkt, vielleicht als er auf die Wiesen ging. Und da reicht es jetzt natürlich nicht irgendwie an eine lederhose oder was Trachtartiges, sondern nein, das muss dann eine pinkene lederhose sein. Da hat er ein gutes Gespür, wie man damit spielt. oder Höhepunkt des Jahres, weil Heidi Klum, das lerne ich jetzt alles erst durch diese Serie, macht immer einmal im Jahr eine Berüchte.",
      "begin_seconds": 1885.34
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ijoma, das weiß doch jeder, wie sie als Wurm da war.",
      "begin_seconds": 1938.94
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht bin ich deswegen so begeistert, weil bei mir auch so große Wissenslücken zu schließen sind. Deswegen war es so überfähig, dass ich diese Serie schaue. Heidi Klum macht eine offensichtlich berühmte Halloween Party in New York. Da ist der Ehrgeiz natürlich, dass man sich wirklich ins Zeug legt. Und ins Zeug legen heißt, da werden auch alle, auch hier wieder Geld spielt eine Rolle. Da werden auch alle Zuarbeitungsbetriebe wirklich unter Stress gesetzt, damit sie an diesen Kostümen arbeiten. Heidi Klum war im Jahr davor, also 22, ein Wurm. Das war spektakulär. In dem Jahr 23, in dem unsere Serie spielt, entscheidet sich Tom zu einem wirklich kühnen Kostüm, das nämlich mit den allergrößten Einschränkungen für das eigene wohlbefinden verbunden ist. Er ist ein Ei und ein Ei zu sein, heißt, du hast kaum Bewegungsfreiheit, du kommst kaum irgendwo durch. Und du kannst vor allem dort, wo die hände von Tom aus dem Ei herauskommen, wenn er da mit einem Longdrinkglas greift, kann er es nicht zum Mund führen, sondern muss er das Glas reinholen ins Eiinnere, um drinnen zu trinken. Also das sind so die Standards, denen man gerecht werden muss. Dann sieht man auch schon, womit die ihre Zeit verbringen. Immer ist eine Party angesagt, immer muss dafür ein großer Auftritt her.",
      "begin_seconds": 1941.54
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Immer ist Champagner da, immer ist ein Glas Champagner da.",
      "begin_seconds": 2009.86
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Allerdings geht es dann doch mehr für Bill, weil Tom sich halt ganz ungar... Da muss ich auch sagen, also die Heidi Klumme, der man ja immer diese kalte Professionalität nachsagt, das ist natürlich völlig richtig. Die hat eine so kalte Professionalität, aber das darf man nicht abwertend betrachten, sondern auch wiederum als eine menschliche Qualität, dass sie auch einfach weiß, was für sie gut ist. Und sie muss genau gewusst haben, dieser Tom passt in mein Lebenskonzept. Und Tom muss gespürt haben, die weiß, was das Richtige für mich ist und geht vollkommen in dieser Rolle als Heidis Mann auf. Da spricht man ihr immer nur, meine Frau hat ja auch einige kinder, ich weiß nicht, ob vier oder fünf.",
      "begin_seconds": 2012.28
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also ich finde es sehr schön, wie diese... Ich erkenne mich da natürlich, musste da schon ein paar Mal lachen. Ich finde diesen auswanderpunkt so ganz interessant. Also diese neue Welt, du hast ja gerade gesagt Oktoberfest. Ich finde, wenn man mit den beiden auf dem Oktoberfest ist, hat man fast das Gefühl, Deutschland ist dann doch sehr eng in all der Offenheit, weil sie dann eben so viele Security-Leute brauchen, um einmal in einer rosa Hose darüber zu laufen.",
      "begin_seconds": 2048.3
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wo in LA kein Hahn danach kriegt.",
      "begin_seconds": 2070.42
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und in LA kriegt man selber dieses Aufatemgefühl, dass man denkt, da ist alles egal, so ein bisschen. zumindest in der Welt, wo sie sich das eingerichtet haben. Und ich finde es sehr schön, wie Tom einfach in diesem Hetero, ich bin ein Familienvater, es sind so deutsche Sätze. Meine Frau hat angerufen. Also da ist es so non-glamorous. Und auf jeden Fall, ja, er sagt halt die ganze Zeit, da kann ich nicht, da kann ich nicht, da habe ich die kinder sozusagen. So wie ich das auch immer sagen muss.",
      "begin_seconds": 2072.12
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Er will im Übrigen auch gar nicht, deswegen nennt Bill ihn auch ständig den Langweiler. Er hat keinen Bock mehr auf Party.",
      "begin_seconds": 2098.96
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Vielleicht kann man auch, wir wollen ja auch einen Schritt verörtunistisch zurücktreten, sagen, warum ist das Gegenwart, ist das Gegenwart, was daran ist gerade keine Gegenwart. Also ich finde beim Amerika-Bild, haben wir ja schon gesagt, das ist vielleicht noch mal für mich so ein Eintauchen in, ach, ich darf mich noch mal zurücklehnen und Amerika toll finden, als wär nichts.",
      "begin_seconds": 2103.76
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vor allem auch Architektur toll finden. Das muss an dieser Stelle doch vermerkt werden. Das wunderschöne Haus, in dem Bill wohnt in dieser Serie, ist von Frank Lloyd Wright, dem berühmten großen Architekten, der eben über diese tolle Begabung verfügt, innen und außen ineinander übergehen zu lassen. Und das ist auch in Bills Haus toll nachzuvollziehen. Du hast die ganze Zeit im grunde das Gefühl auf den Hills gelegen. Du bist irgendwie im Grünen, während du drinnen bist. Die Durchblicke sind so toll geschaffen.",
      "begin_seconds": 2118.72
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und ich finde, wenn man dann noch mal überlegt, was ist gegenwärtig, was ist nicht gegenwärtig, dass dieser Rausch, diese ständige Beschwipstsein und sich immer mit noch mehr Champagner so ein bisschen über, der hat durch den Tag, eigentlich durchs ganze Leben, immer mit so einem leichten Champagnerrausch zu fließen. Das ist natürlich irgendwie nicht mehr gegenwärtig, jedenfalls in unserer Altersstufe. Aber auch da hast du dieses Young und Young. Vielleicht ist das sogar eine These für diese Folge. Wir hatten ja als Working-Titel ein Zitat von Heidi Klum, nämlich buy one, get one free, weil sie sagt, ist doch toll, buy one, get one free, die kaulitz-brüder. Und Bill auch sagt, sie hat gleich verstanden, sie heiratet einen Zwilling. Also sie heiratet das Gegenteil auch noch. Und das ist vielleicht als so eine Sehnsucht und vielleicht auch gerade diese hypergegenwärtigen Punkte mit der hypernichtgegenwärtigkeit. Also du hast halt immer beides. Du hast den Rausch und du hast aber auch Tom, der sagt, nee, nee, da komme ich später. Ich habe die kinder, ich habe vier kinder. Ich bin Familienvater. Der hat halt die kinder von Heidi Klum sozusagen mit für sich in dem Satz genommen. Ich habe vier kinder und zwei Welpen, weil Heidi ihm zwei Welpen geschenkt hat. Und mein Leben ist, obwohl ich hier halt so ein Superstar bin, voller Kehrarbeit, ich muss los, das hast du eben beides. Und das ist beides so, die Gegenwärtigkeit und die Ungegenwärtigkeit. Also ständig hast du die Gegenpole, die irgendwie in diesen beiden zusammenkommen.",
      "begin_seconds": 2148.02
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ich finde es wichtig zur Charakterisierung zu sagen, die Kehrarbeit ist nicht die Pflicht, die ihn davon abhält, Party zu machen, sondern es ist in Wahrheit eine Form der Sinnstiftung, über die er sehr glücklich ist. Er hat nämlich keine Lust mehr auf die Party. Er reißt sich da kein Bein aus. Er ist ganz happy, dass er da einen neuen Rahmen von Heidi vorgesetzt bekommen hat.",
      "begin_seconds": 2228.88
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Zumal er ja, also die werden natürlich auch Hilfe haben und Nennis und sonst was, aber in dem Bereich sagt er, ich muss jetzt los, ich werde da gefragt, so.",
      "begin_seconds": 2248.12
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, die Bettwäsche wird von Hilfskraften bezogen.",
      "begin_seconds": 2256.02
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, wir hatten nämlich gerade, wir hatten ja eben den Punkt mit dem Reichtum, was vielleicht aber auch irgendwie, ich meine, wir haben so diese Faszination mit den Superreichen. Wir hatten hier die Serie mit den Superreichen, auch der Blick, ich fand es auch sehr, sehr gut, wie über Geld gesprochen wird, also dass eben nicht getan wird, so, ah, das ist zu toll oder da irgendwie, da reden wir nicht drüber oder so was. Bei den Geissens hat man ja das Gefühl, so die haben Geld wie Heu und man blickt so diesen dummen, peinlichen Leuten. Ja, das ist die Pose, in der man das ja damals geguckt hat. So, in welcher Pose hörst du den brüdern zu oder in welcher Pose schaust du das? Weil ich glaube, bei so Trash TV oder Reality Soaps ist ja immer so, man guckt das ironisch, man guckt das eben, um die abzuwerten oder sich selber aufzuwerten oder so.",
      "begin_seconds": 2258.78
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah ja, gar nicht. Ja, stimmt.",
      "begin_seconds": 2300.18
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wie meinst du? Ja, und wie guckst du es?",
      "begin_seconds": 2302.12
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich erfreue mich daran, dass diese komplementäre Lebensform möglich ist und Rätsel über das Glück nach, dass es bedeuten muss, ein solches Zwillingspaar zu sein, weil man dann doch den Verdacht hat, da spielt die Biologie doch auch eine Rolle. Das lässt sich nicht nur durch Willensakt herbeiführen.",
      "begin_seconds": 2303.96
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wie meinst du das?",
      "begin_seconds": 2322.04
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Normalerweise, wenn zwei Menschen so unterschiedlich sind, dann müssen sie sich irgendwann aneinander reiben und darüber entzweihen. Und den beiden gelingt es, und ich würde sagen, das liegt daran, dass sie das üben seit ihrem ersten Tag, die Gegensätze eben als Ergänzung zu empfinden und nicht als etwas, was den anderen nervt. Also Tom hat so einen klaren Blick für die Verhaltensweisen des Charakterprofils seines zwillingsbruders. Und ihm ist so klar, dass er genau anders tickt. Und der Bill reibt ihm das auch immer gerne neckend, spöttisch unter die Nase. Aber das führt nie zu einer Verschnupftheit, sondern immer zu dieser freude, am eigenen zwillingsbruder zu sehen, dass alles auch ganz anders sein könnte. Also ich will jetzt nicht in eine große ringparabelhafte Toleranzhymne ausbrechen. Aber so, ich meine, diese Faszination, dass genetisch identisches Material zu zwei so unterschiedlichen Charakterausformungen führt. Das ist ja auch schon faszinierend zu beobachten. Und übrigens nicht nur Charakterausformungen, weil die sind ja einige Zwillinger, sehen sich aber in Wahrheit überhaupt nicht mehr ähnlich. Auch, weil natürlich die Schönheitschirurgie bei Bill eifrig am machen ist. Insofern wird man auch aus der Physis raus operiert.",
      "begin_seconds": 2322.94
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Reicht noch dazu, das ist interessant, dass du den Begriff der Biologie mit reinbringst, weil die Handys voneinander können sie noch entsperren. Das fand ich auch sehr interessant. Dann spielen sie es für Netflix auch total aus. Dieses Zwillingsartige, wir spielen Schnick Schnack Schnuck und wir haben immer dasselbe Symbol. zumindest wird es so gezeigt. Und einmal, als für die Halloween Party sie so einen 3D-Abdruck machen lassen wollen, für die Masken, die sie sich machen, nehmen sie einfach den Bill für Tom. Also das funktioniert alles. Ich glaube auch, als du eben gesagt hast, die üben, haben das schon die ganze Zeit geübt, sogar das wäre mir dann irgendwie zu taktisch. zumindest die idee, der das spielt, ist, dass es gar nichts mit üben zu tun hat, sondern es ist einfach so Punkt. So sind die aneinander gebunden. Ich musste jetzt auch in der Vorbereitung nochmal daran denken, da ist mir aufgefallen, dass ich auch in der Arbeit fürs Völtum immer viel Geschwister gemacht habe. Also erstens beim Olympiagucken ist es mir jetzt aufgefallen, diesen Sommer, weil ich mich da in Tischtennis reingesteigert hat, da haben sich ja viele in irgendwie Disziplinen reingesteigert oder überhaupt in die Olympia reingesteigert diesen Sommer. Bei mir war es Tischtennis, vor allem der französische Tischtennis. Und da gab es ja die gebrüder Felix, der Jüngere, und Alexis Le Brun. Ich bin völlig großer Fan, die sind nicht ein Eich, sehen aber schon ein bisschen ein Eich auch durch das Outfit mit diesen Brillen und so was. Und dass die nun zu zweit, dass so zwei junge brüder Bronze holen und so was und durch diese Geschwisterlichkeit hast du sofort das Gefühl, da musst du das, was vielleicht, und da steckt auch wieder Gegenwart drin, was bei uns so kompliziert geworden ist. Ja, also wie schütze ich mich gegen toxische Beziehungen? Und auch das Soziale durch Corona. Ja, wie können wir nach Corona miteinander umgehen, sodass wir irgendwie alle, wie beleidigen wir uns nicht gegenseitig? Wie sind wir empfindsam genug? Und so all das kannst du dir sparen. Und das ist halt auch ein wunderbar entlastender Gedanke, weil man einfach für immer aneinander gebunden ist und schon immer aneinander gebunden ist und sich nicht, klar streiten die sich dann auch mal, aber auch als Team und als Arbeitsteam, das produktiv nach vorne zu drehen, diese Gegensätzlichkeit. Dann habe ich ja mal die Kelly Family porträtiert, da wird es natürlich ein bisschen diffus, weil es so viele sind, aber du hattest auch, ich habe dir ja getroffen, den Geschwistervibe, zumindest zwischen denen, die dann da saßen, den konntest du auch sofort spüren. Und das krasseste, was ich in dem Bereich gemacht habe, sind die Kessler Zwillinge, die ich da mit 80 getroffen habe, das als Tänzer und Sängerin ja eine riesenlange Karriere, die hast du da getroffen und die saßen da wirklich identisch vor mir und haben ein bisschen so wie Bill und Tom Kaulitz auch ihre Sätze gegenseitig dann so, die leben, wohnen ja auch zusammen, haben ihre Sätze gegenseitig so ergänzt und haben das aber auch als Zwangsjacke mal beschrieben. Und bei denen, was auch so Männer hatten, dann auch keine Chance wirklich. Also du hast hier nicht wie, und vielleicht liegt das bei Bill und Tom Kaulitz dann an der Homosexualität, dass eben klar ist, dass dieses klassische frau-mann-ehe-kinder-modell irgendwie vielleicht eh aufgebrochen wird, vielleicht funktioniert das dann ganz gut für die. Aber die Kessler Zwillinge haben auch, da waren dann die Überschriften so die vier schönsten Beine der Welt, also die haben sich auch in so einem, ja fast biologischen Sinne so aneinander gebunden oder auch auf den Markt geworfen damit mit diesen identischen Körpern. Also ihr genetisches Material haben sie so als Marke etabliert und daran, an das musste ich alles denken bei den kaulitz-brüdern.",
      "begin_seconds": 2401.7
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich muss nur an die winkelforst-brüder denken, die sich mit Mark Zuckerberg ja darüber lange gestritten haben, wer die wahren gründer von Facebook sind, die heute groß im Bitcoin-Geschäft sind. Es scheint eine starke Produktivkraft zu sein, wenn du dieses grenzenlose Vertrauen einer zwingesbruderschaft in ein Lebensprojekt oder Geschäftsprojekt übersetzen kannst. Es ist aber dann natürlich noch mal interessanter, um es ganz simpel zu schematisieren, eineige Zwillinge, die aber unterschiedliche sexuelle Orientierungen haben. Und das macht dieses Paar natürlich auch so hoch interessant, weil auch die Empathiefähigkeit von Tom so stark ist, wie er sich hineinversetzen kann in seinen bruder. Natürlich auch in die leidensgeschichte des bruders, der, du hast es ja schon angedeutet, in den Jahren, als die eine Boy-Group-Band waren, musste er den Heteromädchen-Schwarm spielen und sich selbst verleugnen.",
      "begin_seconds": 2610.42
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Eine klassische Boy-Group waren die ja gar nicht. In dem Sinne nicht, wenn man es vergleicht mit den Backstreet Boys oder sowas. Eigentlich denkt man im Nachhinein, warum bitte durfte der da, musste der da in seiner kleinen Stimme sagen, nein, ich bin nicht schwul. Und man denkt so, na ja, also klar, weil dann die Mädchen so auf den abgefahren sind. Aber aus heutiger Sicht, also aus gegenwärtiger Sicht, findet man das irgendwie abstrus, oder? Also da sind wir ja, finde ich so, als wie Künstler präsentiert werden, ja irgendwie schon in einem ganz anderen Film mittlerweile. Aber ja, er hatte diese leidensgeschichte, die Tom nie hatte und die hat er mitgemacht. Und auch heute, ja, du meintest ja mal, du machst dir Sorgen um ihn oder teilst die Sorge, die Tom um Bill hat, wo dieses Leben noch hinführt. Vielleicht können wir darüber auch nochmal sprechen.",
      "begin_seconds": 2668.48
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich vorher ein, aber das finde ich schade, diese kleine Beobachtung will ich noch unterbringen, wenn die nicht vorkäme, weil es gibt eine, finde ich, soziologisch oder psychologisch hochinteressante Szene. Die Mutter von den beiden, die haben ein ähnliches Verhältnis zu ihr, wohnt in einem neuen, jetzt muss irgendwann umgezogen sein, ein neues Haus in Hamburg mittlerweile. Und jetzt besuchen die beiden sie zum ersten Mal zusammen. Bill war aus beruflichen gründen schon öfter in Hamburg und kannte das neue Haus. Und jetzt siehst du natürlich auch diese starke Differenz zwischen, wo sie herkommen, wo sie heute sind. Und wo sie herkommen, da schauen sie nicht nur mit Nostalgie zurück, sondern im Gegenteil, die waren namentlich Bill auch schon vom kindergarten an und in der Grundschule und so weiter schrille Figuren, die das zu spüren bekommen haben. Und die gab es so eine Bushaltestelle da in diesem Vorort, glaube ich, von magdeburg, wo sie abhängen. Und das hinter sich zu lassen, war ihnen wichtig. Was ich jetzt erst beim Lesen darüber mitbekommen habe, ich kannte diese Bushaltestelle, das war mir nicht klar.",
      "begin_seconds": 2712.84
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ernest Dahlf, wieso, was machst du an Bushaltestellen in magdeburg?",
      "begin_seconds": 2775.88
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, nur in ihrer künstlerischen Reproduktion. Der große Künstler Thomas Dehmann, der im Übrigen auch in Los Angeles wohnt, der baut ja immer aus Pappe reale Konstellationen oder Objekte oder Situationen nach, Objekte nach, dreidimensionale Objekte nach, fotografiert sie dann und diese Fotografie der in Pappe nachgebauten Wirklichkeit ist dann das Kunstwerk. Und da gibt es eben eine ganz berühmte Bushaltestelle und das ist die, wo die brüder Kaulitz früher abhingen. So, diese ganze Welt haben sie hinter sich gelassen. Sie haben auch die Welt, wo sie von Stalkern verfolgt wurden, wo sie sich quasi vor ihren Fans nicht mehr wehren konnten, erfolgreich hinter sich gelassen, indem sie nach LA gingen. Sie stellten fest, dass diese neue Welt im Frank Lloyd Wright House, das übrigens, kurze Klammer, auf ein eidergottes ein Wasserrohrbruch hatte, das habe ich jetzt aus der vorletzten oder so Podcastfolge mitbekommen. Das tolle Haus ist komplett fuchikado und muss ein halbes Jahr lang saniert werden, bis Bill da wieder einziehen kann. Also sie haben ein neues Terrain für sich erobert und kehren nun zurück nach Hamburg zu ihrer Mutter. Die macht auch einen ganz sympathischen Eindruck. Man würde an dieser Stelle immer sagen, sie ist ganz auf dem boden geblieben. Und dann sagt sie den schönen Satz, als die beiden Jungs da sind, sie brauchen immer beide Energien im Haus. Nur einer, das ist zu wenig. Die Komplementarität ist auch eine, die sie als Mutter quasi wie eine Sauerstoffmaske braucht. Und dann wird das eigentlich ganz anrührend, weil sie zeigt dem Tom das Haus und das ist wirklich ein kleinböhrliches Haus. Das ist auch schon mal so interessant, weil die Söhne hätten natürlich die Kohle, ihr jetzt in blanke Nese irgendwas prestigestrechtliches zu kaufen. Aber ich nehme mal an, das will die Mutter gar nicht.",
      "begin_seconds": 2779.16
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das will sie nicht, das wirkt sehr so, als ob sie es nicht will.",
      "begin_seconds": 2877.36
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, sie will das, man fährt über irgendeine Elbbrücke rüber. Ich kenne mich in Hamburg nicht so sehr an Geografie.",
      "begin_seconds": 2879.6
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich meine, zu wissen, wo das ist, ich habe natürlich sofort geguckt, ob ich das kenne.",
      "begin_seconds": 2885.08
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, und dann kommt es halt so ein etwas trübsinniges Reihenhaus und die Kamera wird es dann vermutlich auch nochmal pointiert haben. Während man sich durch dieses Haus bewegt, hat man schon nicht nur im Vergleich zu der weite Transparenz und Durchlässigkeit von Frank Lloyd Wrights Haus in LA das Gefühl äußerster Beengtheit und dann sagt Tom immer ach, das ist ja schön, ach ja, das ist ja schön und dann sagt er aber auch noch den Verräter, Hauptsache du bist glücklich Mama. Und dann hat die Mama einen neuen Lebensgefährten, der hat natürlich einen Fruchtband, so einen Doppelziegenbad und so zwei Gummis, will aber auch gerne gute Stimmung machen und hat jetzt gesagt, ich sehe ja, dass ihr immer gerne mal was besseres trinkt, ich habe eine Flasche Champagner gekauft und dann wird plopp die Flasche entkorkt und noch ein alter Schulfreund schaut auch vorbei. Die Söhne geben sich auch alle Mühe, aber man merkt, es kommt jetzt nicht so richtig Schwung ein, weil das ist dann doch die harte Realität, wer auf so einem Glamourlevel gewöhnt ist zu feiern, der schnauft dann in diesem Moment einfach durch und in Wahrheit sagen die beiden Söhne die ganze Zeit immer nur, dass wir uns so selten sehen, liegt einfach daran, dass wir so viel zu arbeiten haben. Das einzige Thema, das es dann gibt, trotz Champagner ist immer nur, ja wir haben so viel zu arbeiten, wir haben so viel zu arbeiten. Also ein bisschen was Trauriges schwingt dann schon auch rein.",
      "begin_seconds": 2888.74
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich finde, das ist so eine Standardfamilienbesuch zu Hause. Ja, aber eine nicht ganz die Buchsatz. Ja, ja, genau, das stimmt. Ja, das stimmt, aber das ist, glaube ich, in fast jeder Familie, gibt es so eine Spielart von diesem Satz. Und ich meine, gegenwärtig ist natürlich das Jammern über zu viel Arbeit. Die arbeiten hier wirklich viel, weil sie ihr Leben zur Arbeit machen natürlich. Auch das ist wieder so eine Komplementarität, das Jammern über zu viel Arbeit und gleichzeitig der komplette Luxus die ganze Zeit, dieses komplette, ich war heute Curly Fries essen und dann war ich shoppen und dann war ich noch mal bei der Kosmetik und dann war ich wieder shoppen und dann habe ich noch mal So und jetzt machen wir mal einen Cocktail und so. Also für mich hatte das gehen.",
      "begin_seconds": 2963.74
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und in Arizona gehen wir in die Slowdown Ranch.",
      "begin_seconds": 3001.84
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, das hatte sehr viel Gegenwärtiges. Auch dieser Satz, mit der ich brauche, beide Energien zu Hause oder dieses leicht esoterische oder sie lassen sich ihre Träume deuten. Natürlich ist das sehr gegenwärtig, wobei Bill auch einmal sagt, nee, Therapie, oh Gott, nee, so, oder Tom, glaube ich, auch. Das ist so, den Film machen sie nicht mit. Und auch dieses, der ganze Wahn übers gesunde Essen oder so, ist das auch, finde ich, so was spielt jetzt auch nicht so eine große Rolle dabei.",
      "begin_seconds": 3003.96
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich wäre mir nicht so sicher. Sie gehen immerhin zu einer traumdeuterin. Und das ist eine spannende Situation. Diese traumdeuterin ist keine Wahrsagerin, sondern ist eine Psychologin, eine Psychotherapeutin. In welcher Schule, weiß ich nicht, spielt auch keine Rolle. Eine, die aber relativ klug analysiert, ich muss auch sagen, so schwierig ist es nicht, die beiden zu analysieren. Und die legt natürlich den Finger in die wunde. Und in Wahrheit kennt die wunde natürlich auch Tom und legt sie auch manchmal in die wunde. Und die läuft schon darauf hinaus. Also die traumdeuterin sagt, Bill hat von einem Traum erzählt. Und sie deutet ihnen, dass Bill vielleicht gar nicht weiß, was Glück ist. Und Tom resümiert es danach und sagt, die Haupterkennung aus dieser Session war, wir setzen uns zu wenig mit uns selbst auseinander. Und dann fügt er aber einen tollen, weil ehrlichen Satz hinzu. Aber das wird auch so bleiben. Das heißt, es ist schon ganz klar, wo so ein Defizit liegt, wo auch so eine innere Unruhe herkommt. Und es ist aber auch klar, dass sie noch nicht reif sind, das zu ändern. Tom schon, aber Tom macht sich Sorgen. Und zwar, jetzt müssen wir mal Butter bei die Fische sprechen. Er macht sich natürlich Sorgen und zwar innerlich, glaube ich, noch viel mehr als das zum Ausdruck bringt. Ich jedenfalls mache mir große Sorgen um Bill, weil vollkommen klar ist, dieses Leben, das hat eine ganz, wie sagen wir, eine Frist, eine Endlichkeit. Das ist ein Alkoholikerleben. Also ich würde vermuten, dass er schwerer Alkoholiker ist. Ich kann mir nicht vorstellen, dass dieses Partyleben, er hat auch so eine, seine beste Freundin ist Sarah, oder Zara, eine Italienerin, ein Party Girl. Und immer wenn die sich, wenn die ankommt, sagt sie, the party is arriving. Und ich bewundere ja so Party Girls. Dazu gehört ja eine echte, auch Sozialenergie, aber auch so eine Selbst-, so eine Unabittlichkeit gegen sich selbst. Man muss trotz Hangover wieder ran. Und dieses lebensmodell funkelt und schildert und ist herrlich. Und das wird auch toll ausgebreitet in der Serie. Aber das hat, wie sagt man, einen zeitlichen index. Das ist der Zara auch klar, die dann plötzlich umzieht von LA nach Austin, Texas. Warum? Naja, weil sie dann hofft, dass sie da einen, irgendeinen stabilen Mann kennenlernt, um dann quasi so ein Leben wie Tom zu führen. Der hat die Kurve, genau, der hat die Kurve nämlich geschafft. Und bei Bill kann ich mir nicht vorstellen, dass er die Kurve schafft. Und ich kann mir gleichzeitig nicht vorstellen, dass man diese Form des Lebens länger führen kann als bis 40. Und ich habe die große Sorge, dass dieser wunderbare Selbstegokünstler, dass der mit der zweiten Hälfte seines Lebens noch das ein oder andere Problem haben könnte.",
      "begin_seconds": 3027.32
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich muss einmal zurücktreten und mich eben habe ich mich auch so gefreut, wie du da versunken bist. Also dass wir in einem Zeitfeld von Podcasts so schön empathisch über die Beziehung bei einem Swilling-Spot von Celebrities in einer Netflix-Reality-Song, wie du da mit einer Inbrunst drüber sprichst. Das freut mich wirklich von Herzen, Ijoma. Und auch deine Sorge über Bill nehme ich sehr ernst. Und auch die von Tom. Ich, da bin ich dann denke ich halt so, also denke ich auf der ersten Ebene, das ist aber auch eine Reality-Song. Natürlich trinkt der viel, aber das tun irgendwie viele. Und klar, vielleicht guckst du ja und wir sehen es nicht. Und das wird alles ganz schlimm enden. Aber da würde ich denken und ich habe eben noch mal, als du so gesprochen hast, da dachte ich auch so, ein Antrieb, weshalb man oder eine Sehnsucht, weshalb man das guckt und sich anhört, ist tatsächlich jenseits vom Voyeurismus und diesem Superreichtum und all dem Unterhaltsamen. Ja, ich fand es sehr unterhaltsam. Auch die Krisen, die Drama-Queen-Krisen. Der künstliche Nagel bricht ab und dann sagt Bill so, jetzt bin ich unfuckable. Und alles ist immer ein Zuckerschlecken. Es geht um Hautausschlag, um Cocktails, um was auch immer, um süße kleine hunde, wie man sich das so vorstellt. Aber dass der Treiber für uns Zuschauer, dann tatsächlich Neid ist, aber in a good way. Wie nennt man das dann? Neid auf dieses Leben, aber vielleicht auch, für mich war das auch so in diesem Verkrampften, wir müssen uns alle, das Leben ist so dicht und so stressig, und wir müssen uns alle gesund ernähren und Sport machen und so was. Dann zu sehen, wie jemand die ganze Zeit so seine Haare anguckt und Curly Fries isst.",
      "begin_seconds": 3177.86
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also die rheinländer sagen doch, man muss auch gönnen können.",
      "begin_seconds": 3272.96
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Vielleicht.",
      "begin_seconds": 3276.38
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und die Serie bringt einen dazu, man gönnt ihnen dieses Leben. Und das ist ja, normalerweise sagt man immer über die Deutschen, wir würden anderen Deutschen internationalen Erfolg nicht gönnen. Und in dem Falle der Kaulitz brüder stimmt es nicht. Ich habe jetzt wirklich alle Rezensionen zu dieser Serie. In allen bürgerlichen Företons wurde sie besprochen und alle waren entzückt und begeistert.",
      "begin_seconds": 3276.64
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Vielleicht ist das wirklich, also der Neid, der Gönne könne Faktor ist extrem hoch. Und wo du gerade mit den auswanderern meintest, auch so Boris Becker, die Biografie habe ich damals von ihm gelesen. Das ist ja ein reiner Vorwurf an die kollektiven Deutschen, denen er sagt, solange ich noch meine Hüfte hier noch fit war und ich für euch gespielt habe, fandet ihr mich noch toll. Und jetzt irgendwie findet ihr mich kacke, wenn ich da aufgedunsen in London sitze und die engländer, die lieben mich und hier darf ich auch reich sein und es gibt keine Missgunst und so weiter. Das hat man in der Tat da nicht und der positive Neid, also das Gönnen können von dieser Zwillingsbeziehung, weil wir alle arbeiten, um noch mal einen Gegenwartskurs reinzubringen, wir alle arbeiten und haben dieses ideal der Longevity und unser Leben verlängern und gesund alt werden und so was. Und man hat nicht ein längeres Leben, sondern man hat einfach ein anderes Leben noch immer dazu. Und das ist einfach total toll, sich das anzugucken.",
      "begin_seconds": 3297.42
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Schön, dass wir es getan haben, Nina.",
      "begin_seconds": 3350.16
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber was ich sagen will, ich denke nicht, um deine Sorge jetzt zu beruhigen, ich denke, er wird immer aufgefangen sein. Alleine, um jetzt biologistisch zu werden, allein, also Tom wird ihn auffangen. Mach dir keine Sorgen. Der sagt ja auch einmal, sonst kommst du Weihnachten zu uns, als dieser, sein Loverboy so schreibt, er kommt heilig Abend keine Zeit. Dann sagt so Tom mit seinen vier kindern und meine Frau und zwei Welpen sagt, sonst kommst du zu uns. Und ich glaube...",
      "begin_seconds": 3351.38
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Tom mir überhaupt immer sagt, wenn ihm alles zu viel wird an Party, zum Glück ist bald Weihnachten. Und das sagt er aber auch, wenn August ist.",
      "begin_seconds": 3377.2
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Gutes Mantra, ne? Bald ist ja Weihnachten. Also Ijoma, bald ist Weihnachten.",
      "begin_seconds": 3383.36
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dein Wort in Gottes Ohr.",
      "begin_seconds": 3387.8
    },
    {
      "speaker": "SPEAKER_1",
      "text": "War mir eine freude, mit dir nach dem Sommer wieder zu starten. Ich habe am ende natürlich noch eine Prognosefrage für dich. Und zwar, wie hast du es gesagt, wir spüren den, wir schmecken den Sommer noch. Er ist noch ein bisschen da und langsam todeln aber die Leute aus ihren Urlauben zurück wieder ein. Und ich habe schon im Politikteil dem Podcast bei der Zeit habe ich eine Folge über diesen ganzen Overtourism und diese ganzen tollen Gegenwartbegriffe. Overtourism, Last Chance Tourism, dass man noch mal wohin fährt, wo bald auf die Malediven, die dann bald absaufen und Coolcation. Ja, also wir fahren nicht dahin, wo es heiß ist. Und tatsächlich weiß ich nicht. Fünf Leute, die ich jetzt auf der Straße getroffen habe, haben gesagt, es war zu heiß oder auf Mallorca gibt es dann die Proteste gegen die Touristen. Aber es gibt auch die Leute, die wiederkommen und sagen, es war wirklich zu heiß. Ja, meine Frage ist, ich möchte irgendwie nicht wissen, wann hört das auf? Ich glaube, wir fixieren uns manchmal in diesen Prognose Fragen zu sehr. So Ijoma, sag mir jetzt eine Jahreszahl, sondern eher so, was passiert aus diesen ganzen südlichen Urlaubszielen? Also was wird daraus?",
      "begin_seconds": 3389.18
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich würde eine undramatische Prognose. Ich habe mich lange mit dieser Frage beschäftigt, auch unter dem Gesichtspunkt, ob man nicht doch nochmal eine Immobilie im süden erwirbt. Aber was heißt das unter den Bedingungen? Ich würde es entdramatisieren und sagen, 2. Juli und August sind problematische Wochen. Sonst spricht nichts gegen die Côte d'Azur, denn im Juni und im September haut das wettermäßig alles bestens hin.",
      "begin_seconds": 3451.82
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und die Leute, die Masse an Menschen, die dann Schulferien haben und eben dann Urlaub haben, also die klassischen Malle-Urlauber?",
      "begin_seconds": 3476.84
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, die werden das ohnehin schon sehr hohe Pro-Kopf-Einkommen Norwegens noch etwas stützen.",
      "begin_seconds": 3483.0
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, also ein mischmodell siehst du voraus. Ijoma, ganz vielen Dank für die Folge heute. Ganz vielen Dank an alle, die uns zugehört haben. Danke an Christian, der heute hier bei uns ist und uns produziert. Und wem danken wir noch? Allen, allen, die diesen Podcast möglich machen. Es bringt mir echt Spaß, hier wieder einzutauchen nach dem Sommer. Und wir freuen uns auf die nächste Folge. Bis dahin.",
      "begin_seconds": 3488.14
    }
  ]
}