{
  "episode_title": "Best of 2022: Urlaub in den Neunzigern",
  "apple_id": "1000576899200",
  "spotify_id": "3bWfe9UzA5w8jj0PNHQy6p",
  "upload_date": "2022-08-22",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Wir schreiben das Jahr 2022 und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Danke Siri für die Ankündigung und herzlich willkommen zu unserem Fögenton Podcast der Wochenzeitung Die Zeit. Mein Name ist Lars Weisbrod.",
      "begin_seconds": 22
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Und ich bin Nina Pauer. Lars, es ist Krieg in Europa und wie nahezu alle journalistischen Formate haben auch wir uns deshalb die Frage gestellt, können wir das machen? Können wir einfach unseren Podcast weitermachen wie bisher und einfach das besprechen, was wir vor hatten zu besprechen, nämlich die 90er Jahre oder müssen wir irgendeine Art Sondersendung machen? Wir haben darüber nachgedacht und wir haben uns entschlossen, unser Thema zu behalten. Nicht zuletzt deshalb, weil es tatsächlich doch sogar etwas mit der aktuellen Lage zu tun hat oder zumindest unserer Seelenlage vielleicht dazu. Vielleicht aber erst später mehr, oder?",
      "begin_seconds": 31
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wir müssen auch später natürlich erklären, warum wir als Gegenwart Podcast uns überhaupt überlegt haben, eine Folge über die 90er-Jahre zu machen, die in einem gewissen Sinne ja gerade nicht die Gegenwart sind, sondern vorbei. All das versuchen wir gleich zu erklären. Aber weil wir uns dafür entschieden haben, ansonsten normal weiterzumachen mit unserem normalen Programm, beginnen wir auch diese Folge mit dem Gegenwart-Check. Nina, darf ich anfangen? Weil ich freue mich auf meine Gegenwartspunkte heute so besonders.",
      "begin_seconds": 70
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, Lars hat schon geschrieben, oh, ich habe zwei so tolle Punkte. Also die Erwartungen sind jetzt recht hoch.",
      "begin_seconds": 101
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, mein erster Punkt ist ein Satz. Ein Satz, den man jetzt sehr häufig hört, den ich auch immer häufiger sage. Der Satz heißt, am Telefon ausgesprochen, Moment, ich mache kurz noch die Kopfhörer rein. Seit auch durch die AirPods viel mehr noch mit Kopfhörern telefoniert wird, weil man diese Kabelschose nicht mehr hat, aber natürlich wurde auch schon vorher mit Kabeln telefoniert, mit Kopfhörerkabeln nicht nur Musik gehört, sondern auch, damit man während dem Telefonieren irgendwas mit den Händen machen kann, das angeschlossen. Aber ich glaube, das hat noch mal extrem zugenommen seit, die AirPods, die kabellosen Kopfhörer, sich so verbreitet haben, auch in Deutschland. Ist immer noch das Problem, du nimmst einen Anruf an und nimmst den meistens normal an und hast in dem Moment die Kopfhörer nicht drin. Vor allem, weil du natürlich auch die Kopfhörer immer wieder raus machst, damit der Akku nicht leer geht und so. Und dann ist Nina dran und will über den Podcast sprechen. Aber ich will währenddessen Notizen eintippen. Das heißt, ich sage als allererstes zu Nina, Nina, Moment, ich mache kurz die Kopfhörer rein. Und dann fummelt man noch so eine, so eine neue, verlorene 30 Sekunden am Anfang jedes Gesprächs, weil einer fummelt noch so rum und macht sie dann rein. Und ja, ich will jetzt gar nicht die große Interpretations-Fass aufmachen, aber es ist schon interessant, wie hier wieder Technik seine eigenen Probleme verursacht und irgendwie nur so schief in unsere alten Alltagshandlungen reinpasst. Es soll eigentlich alles einfacher machen, aber erst mal gibt es so eine neue Komplexität, nämlich, Moment, ich mache erst mal kurz die Kopfhörer rein.",
      "begin_seconds": 106
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, also du trägst das sehr überzeugt vor und eigentlich würde ich sagen, das ist fast schon so ein bisschen alt. Ich wünsche mir gerade die Situation von so einem Podcast-Festival, wo ich einmal so bettendassartig irgendwie den Saal befragen könnte, ob es nicht einen kleinen Ticken zu alt ist. Aber gestern habe ich diesen Satz irgendwie viermal gehört oder so. Insofern ist es schwer, von der Hand zu weisen. Also ich habe ihn auch schon mal vorher gehört, aber es ist jetzt irgendwie vielleicht wirklich gerade der Höhepunkt, insofern Lars streckt die Fäuste in die Luft. Also ja, du kriegst den Punkt. Ich habe es gestern so oft gehört wie, glaube ich, noch nie. Insofern ja, ja, ja.",
      "begin_seconds": 190
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sehr gut. Vor allem, Nina, das will ich noch dazu sagen. Gegenwartsphenomene dürfen ja nicht nur nicht zu alt sein, sie dürfen auch nicht alt genug werden. Und das ist ja ein Satz, der durch irgendeine technische Neuerung, die dieses Problem besser löst, in fünf oder spätestens zehn Jahren verschwunden sein wird. Also an diesem Satz erkennt man auch in Zukunft, dass wir uns irgendwo so um das Jahr 2020 herum bewegt haben werden, wenn in einem Film oder in einem Dokument der Satz vorkommt. Moment, ich mach kurz erst mal die Kopfhörer rein.",
      "begin_seconds": 226
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Stimmt. Aber jetzt wollte ich schon fast sagen, das ist wie in irgendeiner Serie, die ich letztens geguckt habe. Genau, wie in die Discounter von letztens, wo immer der eine Charakter immer war, der gesagt hat, oh, das war jetzt gerade so voll der schöne Moment. Und jetzt hab ich dir den Punkt gerade gegeben und du sagst noch mal, warum es so richtig ist. Will man schon fast wieder zurücknehmen. Egal, also ich mach weiter mit meinem Vorschlag. Und zwar hatte ich den schon mal auf der List, dann hab ich wieder vergessen und dann hat aber Lea, eine Hörerin, ihn auch noch mal geschrieben. Insofern ist er von mir und Lea. Und zwar der gute alte Hula-Hoop-Reifen ist wieder krass. In Mode, Lars, verzieht sein Gesicht, aber es gibt jetzt extra Hula-Hoop-Workouts. Also es gibt so ein, wenn man jetzt gleich Meta-Ebene abbiegen sollte, es ist so der bunte Spaß-Hula-Hoop-Reifen, statt sozusagen das verkniffene Bauchbeine-Po-Workout. Also es gibt da so von der verkrampften Optimierungsselbstquälerei geht es jetzt, also hat es so einen Self-Love-Spaß-Überbau, würde ich sagen, den der markiert. Und gerade auch im Bereich Rückbildung nach der Schwangerschaft ist der Hula-Hoop-Reifen jetzt nicht mehr wegzudenken. Und das ist ja auch was, was man sozusagen, also dieser gesamte Themenkomplex Frauenkörper und was damit zu tun hat, da wäre jetzt so Rückbildung ist jetzt so das, was wirklich am allerwenigsten mit Spaß konnotiert ist und auch mit Sichtbarkeit. Und jetzt gibt es halt so gut gelaunte Hula-Hoop-Rückbildungsvideos, so.",
      "begin_seconds": 258
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nina, also was gerade in der Rückbildungsbubble vor sich geht, da…",
      "begin_seconds": 351
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Nicht so runterspielen jetzt bitte, ja. Also Lea hat das vorgeschlagen ohne Rückbildungsüberbau.",
      "begin_seconds": 356
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber da würde ich den Punkt tatsächlich ablehnen und zwar…",
      "begin_seconds": 362
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Weil du keinen Sport machst, Lars.",
      "begin_seconds": 365
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich mache keinen Sport, aber ich hätte ja vielleicht… Ich sitze ja immer am Spielplatz und gucke aufs Handy und manchmal gucke ich dann, was nebenan im Park die Leute machen, ob die da gerade wieder Slack-Line oder, das haben wir ja schon mal gesagt, dann dieses Spiel, wo man so… In der Mitte ist so ein Trampolin und muss sich so ein Ball hin und her werfen, so extra kompliziert irgendwas.",
      "begin_seconds": 367
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Das machen die nur in Eppendorf bei dir, keine Ahnung.",
      "begin_seconds": 383
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jedenfalls Hula-Hoop-Reifen habe ich in Eppendorf nicht gesehen.",
      "begin_seconds": 386
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Nein, natürlich nicht. Ist auch nicht outdoor, ist indoor. Machst ja das Video zu Hause, das Workout.",
      "begin_seconds": 389
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber nein, ich gebe dir den Punkt trotzdem nicht, weil das ist mir zu… Ich habe das Gefühl, so alle vier Jahre kommt, steht irgendwie in der Brigitte, dass jetzt der Hula-Hoop-Reifen wieder in ist.",
      "begin_seconds": 395
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Es ist aber nicht sozusagen aus der Brigitte, es ist echt so…",
      "begin_seconds": 403
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Von der Hula-Hoop-Reifen-Industrie irgendwie erfunden.",
      "begin_seconds": 405
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Nee, nee, das hat sich einfach so weitergefunkt, weißt du?",
      "begin_seconds": 408
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, das ist so wieder… Ich lese auch alle drei Jahre, dass jetzt Inlineskates zurückkommen. Da gibt es immer einen, der das dann macht. Aber nee, es tut mir leid, Nina.",
      "begin_seconds": 412
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Okay, akzeptiert.",
      "begin_seconds": 420
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber ich will drauf achten.",
      "begin_seconds": 422
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, bitte. Bring mal deinen zweiten tollen Punkt hier.",
      "begin_seconds": 423
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oh ja. Nina, mein zweiter Punkt ist auch ein Freizeitsportgerät, ja? Mal gucken, ob du mir das durchgehen lässt. Und zwar, ich habe extra noch mal eben gegoogelt, wie man das in Wirklichkeit nennt, einen Hundeballwerfer. Also bei mir in Erdendorf, wo ja sowieso man ohne Hund gar nicht rein darf, der Hund muss auch mindestens fünf Meter groß sein und eigentlich so für Elefantenjagd mal gezüchtet worden sein, so einen Hund braucht man da. Und da haben jetzt immer diese Eppendorfer Frauen über ihre schwarzen Mäntel und über der Schulter so ein Plastik, sieht aus wie so ein Schuhlöffel, so ein Plastikding. Und da ist so ein Ball dran. Mit dieser Schleuder werfen sie den Ball und können ihn dann aber auch so vom Boden wieder aufheben.",
      "begin_seconds": 426
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, ja, das ist so wie ein Schuhlöffel, na ja, ja.",
      "begin_seconds": 468
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist ein Hundeballwerfer.",
      "begin_seconds": 470
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Das stimmt. Ich habe eben schon dran gedacht, als du den Sport beschreiben wolltest mit dem Ballwerfen und dem Trampolin. Und ich habe letztens wirklich auch draußen dran gedacht, als so jemand so damit rumlief und dachte eigentlich, eigentlich wäre es was für uns. Dann habe ich es auch wieder vergessen.",
      "begin_seconds": 472
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wenn du schon mal dran gedacht hast, dann...",
      "begin_seconds": 486
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, na ja, aber es ist nicht lang her. Also eigentlich will ich dir den Punkt nicht geben, aber ich, also es ist wirklich nicht lang her. Es ist schon, es stimmt schon. Die Frage ist, was, kannst du noch mal einmal kurz aus dem Hut zaubern, warum das jetzt gegenwärtig ist? Also ist es sozusagen die Faulheit oder ist es diese Ingenieurs-Begeisterung oder so? Es hat ja auch so ein bisschen so ein, eigentlich wäre das ja so ein Kandidat für, gibt es bei Chibo und setzt sich nicht durch. Ja, also so ein extra geniales Tool, was man überhaupt nicht braucht. Aber merkwürdigerweise setzt es sich durch. Er hat es sich durchgesetzt. Warum gerade das? Weil man sich nicht mehr bücken muss oder?",
      "begin_seconds": 488
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Erst mal finde ich es einfach sehr, oder zumindest kommen sich die Frauen. Es sind irgendwie eher Frauen, aber wahrscheinlich auch Zufall, dass es Männer und Frauen sind, kommen sich wahrscheinlich sehr schick vor, weil sie haben das dann so meistens so über der Schulter, so wie so eine Gitarre oder nicht, Gitarre ist das falsch, aber irgendwie so oder ein Tennisschläger. Aber was daran gegenwärtig ist, weiß ich nicht. Aber Nina, wenn wir schon gerade bei dem Thema sind, kann ich an der Stelle, falls hier Hundebesitzer aus Erbendorf zuhören, nochmal einfach ganz out of context. Appellieren, bitte bleib zu Hause. Wenn ihr einen Rhodesian Ridgeback habt, vielleicht nicht die Kinder damit im Park jagen, auch wenn der nur spielen will. Einfach nur noch mal als Erinnerung an alle Hörerinnen und Hörer.",
      "begin_seconds": 523
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ich wollte gerade sagen, eigentlich mich beschäftigt dieses Thema nämlich auch extrem. Hunde, Hundebesitzer und ich hatte auch schon häufiger darüber nachgedacht, dass wir das hier einbringen müssen, weil ja auch durch, also ein endloses Thema, weil durch die Pandemie immer mehr Hunde angeschafft worden sind. Und jetzt wird wieder Frühling und jetzt können die oder auch, dass man einfach manchmal denkt, die können damit ja gar nicht umgehen, die Leute, weil die hätten sich sonst nie einen Hund angeschafft ohne Pandemie. Und Kinder versus Hunde, also endloses Thema. Aber darum geht es heute nicht.",
      "begin_seconds": 563
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir sind Team Kinder.",
      "begin_seconds": 593
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja natürlich, aber wir müssen uns stoppen.",
      "begin_seconds": 594
    },
    {
      "speaker": "SPEAKER_5",
      "text": "Klima und Natur entscheiden über den Aufstieg und Zerfall von Zivilisation. Sie ermöglichten die Entwicklung unserer Spezies, das Entstehen von Sprache, Landwirtschaft, ganzen Staaten und globalen Kommunikationsnetzen. Klima lenkt unsere Geschichte und bestimmt über Gegenwart und Zukunft. Wie? Das veranschaulicht Peter Frankopan, inzwischen Erde und Himmel. Ab sofort erhältlich, überall wo es Bücher gibt.",
      "begin_seconds": 602
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir müssen uns stoppen. Du hast noch einen Punkt.",
      "begin_seconds": 631
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau. Und zwar ist das auch ein Satz, ein geschriebener Satz. Wir bestellen nicht so viel Essen, so viel. Also jetzt nicht der Lieferdienst, der die Bananen bringt, sondern tatsächlich auch so gekochtes Essen. Aber letztens haben wir das mal gemacht bei so einem, ich weiß nicht mehr, wie dieser Dienst hieß, aber so was Neues ausprobiert, auf einen Tipp hin. Und da, man konnte so direkt nachvollziehen, wo der Lieferfahrer gerade ist, so minutiös, und wie lange das noch dauert und so. Also diese perverse Genauigkeit. Und am Anfang dieser Nachvollziehbarkeitskette stand der Satz, a human being has seen your order. Und den fand ich so irgendwie dann doch so striking, was die Gegenwart betrifft. Also so irgendwie so ein Doppelcharakter. Auf der einen Seite war es so krass, ist das so ein krass entmenschlichter Satz, weil das schon diese ganze Kette an der Mensch wird, nur so ein Punkt auf Google Maps und wo der jetzt genau ist. Und man kann eigentlich fast schon die rote Ampel nachvollziehen und so. Also er wird so ein bisschen als so ein Tool entmenschlicht und dann aber gleichzeitig ja so eine Beruhigung eigentlich. So, nee, nee, das haben schon wahre biologisch real existierende Augen. Haben das gesehen, was du wolltest.",
      "begin_seconds": 634
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist super, Nina. Also erst Punkt sofort kann ich dir sogar doppelt geben, weil erstens, das ist genau das, was wir vom Gegenwart-Check wollen. Jetzt, wo du es sagst, merke ich, dass ich das auch schon mal gelesen habe und drüber gestolpert bin oder eine Form von so einer Formulierung. Und da steckt natürlich total viel drin. Also nicht nur, ja, dass es auf den technischen Hintergrund deutet, wo eben Mensch, Maschine in bestimmter Art interagiert, sondern es deutet ja auch darauf hin, dass vor unserer Sorge, was passiert, wenn kein Human Being mehr die Ort… Es ist beruhigend, weil sonst denkt man, es ist verloren in irgendeinem Algorithmus, der sich verschluckt und es vergisst, als wäre der gar nicht zuverlässig oder würde man alles falsch verstehen. Das ist schon sehr gut. Und dann ist aber auch, was eigentlich fast das Wichtigste daran ist, ist, boah, ich finde es super interessant, das Wichtigste ist, der Satz ist halbironisch gemeint. Also, es ist kein Versehen, doch, das glaube ich. Die Leute, die das machen für diese Apps, sind so on point, dass es nicht verrutscht, dass es so ein bisschen albern klingt. Das soll genauso klingen, weil dieses bisschen, so dieses quirky, ja, a human being has seen your order, das so ironisch aufgreift. Das ist genau die Silicon Valley-Mentalität, die sozusagen die Ängste und Sorgen gleich so aufgreift, ironisiert und sich dadurch so ein bisschen, bisschen unbedrohlicher macht. Weil die sind auch so ein bisschen lustig und verstehen so unsere Sorgen und so.",
      "begin_seconds": 705
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ist, glaube ich, nicht ein Versehen. Ganz ruhig, ganz ruhig. Wir sind ja noch Menschen hier, so, ne?",
      "begin_seconds": 785
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also, es ist toll. Ja, doppelt, doppelter Punkt. War es das schon? Ich weiß es gar nicht mehr mit unserer neuen 2x2-Struktur. Okay, sehr gut. Das heißt, 1 zu 1. Eigentlich waren alle vier Punkte sehr interessant, auch wenn wir zwei nicht vergeben haben. Lass uns zum großen Thema heute kommen. Und das große Thema sind die 90er Jahre. Die 90er Jahre des 20. Jahrhunderts. Vielleicht sagen wir das noch dazu, falls jemand denkt, wir haben ein Podcast über 1890. Und natürlich, was sagen uns die 1990er Jahre über unsere Gegenwart? Denn wir sind ein Gegenwartspodcast und kein Geschichtspodcast. In einem anderen Sinne könnte man natürlich auch sagen, hat vielleicht unsere Gegenwart in den 90er Jahren begonnen. So rum könnte man auch die Frage stellen. Wir wollten tatsächlich schon länger so eine Folge machen. Das war immer ganz oben auf unserer Liste. Und jetzt gab es ein neues Buch, das ich gerade gelesen habe. Noch nicht auf Deutsch erschienen. In den USA ist es rausgekommen und recht breit besprochen worden. Da gab es viele Interviews und Geschichten dazu. Es heißt sehr schlicht und schön The Nineties, a book. Also die 90er, ein Buch.",
      "begin_seconds": 790
    },
    {
      "speaker": "SPEAKER_4",
      "text": "A book ist auch herrlich, oder? Unterzeile machen wir jetzt auch immer nur so.",
      "begin_seconds": 853
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ein Artikel, ein Podcast. Geschrieben von dem Pop-Kritiker, wobei das fast ein bisschen zu eingefasst ist, Pop-intellektuellen Chuck Klosterman. Ich habe vor dieser Podcast-Folge nicht nachgeguckt, wie man ihn genau ausspricht. Ich sage jetzt immer Chuck Klosterman, wenn er irgendwie anders heißt, bombardiert mich wieder mit Hassmails, weil ich schlecht Englisch spreche.",
      "begin_seconds": 858
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau, also ich habe das Buch auch gelesen. Und das eine ist, dass es ein Buch gibt. Ja, wir wollten aber schon immer was über die Neunziger machen. Du hast es ja auch gesagt. Und tatsächlich haben wir nicht nur ein Buch gelesen, sondern uns auch einfach jetzt tagelang, zumindest ich mich, mit der gesamten Ästhetik der Neunziger noch mal zugedröhnt. Seit Tagen habe ich abwechselnd Ohrwürmer von Lemon Tree, Coco Jumbo, Hey Ho, Captain Jack, all das dröhnt durch meine Birne. Und ich bin gewissermaßen froh, dass wir jetzt endlich unsere Folge aufnehmen und etwas seriöser darüber sprechen können und es vielleicht danach auch mal wieder abklinkt. Wobei wir auch gleich noch einmal assoziativer werden wollen, einfach weil alle, die dabei waren. Ja, also wenn man 90er sagt, dann fängt es ja schon an, im Kopf so zu wummern und man könnte sich jetzt einfach wirklich…",
      "begin_seconds": 878
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Zu Coco Jumbo.",
      "begin_seconds": 924
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, sehr lange verlieren im Trash der 90er baden. Das wollen wir natürlich nicht nur tun. Vielleicht kann man noch einmal…",
      "begin_seconds": 925
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Entschuldigung, dass ich dich unterbreche. Es ist interessanterweise gerade im Deutsch-Schreibrecht angesagt, so ein bisschen ironisch mit so einem Verfremdungseffekt auf diese Art von 90er-Jahr, also deutscher Popmusik zu verweisen. Ich glaube im neuen… Ja, ich weiß es gar nicht. Ist das Casey Rebel? Da sagt er auch irgendwie zwischendurch, aber in so einer ganz trockenen Stimme plötzlich irgendwie so Coco Jumbo.",
      "begin_seconds": 932
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Das ist ja schon…",
      "begin_seconds": 954
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also das ist schon so ein interessanter Referenzrahmen.",
      "begin_seconds": 955
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Umso mehr. Es gibt nicht nur Bücher und Tweets dazu, sondern auch Referenzen in gegenwärtigen Songs. Vielleicht einmal noch zurück zu Chuck Klosterman. Der hat in Interviews, er hat viele gute Interviews gegeben und hat etwas gesagt, was wir beide auch sehr gut nachvollziehen konnten. Er sagt, if I could take a vacation to any time in my life for two weeks, I would like to go back to April 1994. Ja, also ich glaube bei überhaupt die Idee, Urlaub zu nehmen, um in irgendeine Epoch oder in eine Phase des Lebens zurückzureisen, da gibt es vielleicht mehrere. Bei ihm ist es 94, bei mir würde ich sagen 98. Das habe ich mal mit einer Freundin festgestellt. Wann war eigentlich das Tollste und zwar irgendwie immer 98. Warum weiß ich nicht, aber vieles hat sich da für uns gebündelt.",
      "begin_seconds": 957
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nina, darf ich an der Stelle auch noch mal kurz reinkriegen, wenn ich diesen Satz höre? Er kann sein ganzes Leben sich aussuchen und geht dann in April 94 zurück. Was auch so, wie sagt man da immer, oddly specific, ja. Ich muss an was denken, ich weiß, das ist so gar nicht deine Welt, aber lass mich das kurz einwerfen. Ich liebe ja Zeitreisen-Science-Fiction, ja. Es gab letztes Jahr eine Zeitreisen-Serie, die so aus dem Superhelden-Kosmos kam, Loki hieß die. Und bitte, ich muss ganz kurz erklären, halt das kurz aus. Also, ich muss was dir vorstellen, es gibt so Zeitreise, eine Zeitreisebehörde, die außerhalb der Zeit existiert, ja. Also Zeitreisepolizisten, die die gesamte Geschichte des Universums vom Urknall bis zu seinem Ende überblicken und dafür sorgen, dass... Genau, dafür sorgen, dass da alles in Ordnung bleibt, ja. Diese Serie erzählt von einem dieser, ich nenne ihn mal Polizisten, ja, gespielt von Owen Wilson, dem komischen Schauspieler. Und es gibt eine ganz seltsame Szene, da hat er auf seinem Schreibtisch in seiner Behörde so Prospekte von Jetski, also weißt du, diesen Dingern in Miami, um Wasser rumfahren, ja. Und dann sagt er so einen tollen Satz, er sagt dann, es ist nur so eine Nebenbemerkung, er sagt irgendwie, also vieles in der Geschichte, und dann korrigiert er sich, sagt, nein, eigentlich das Meiste in der Geschichte war irgendwie kinda dumb oder so, er sagt nicht furchtbar, er sagt, das war irgendwie blöd und das Meiste, und most things got ruined eventually, also alles ist dann irgendwann in den Bach runtergegangen. Aber es hätte einen Zeitpunkt gegeben, wo Form and Function so perfekt zusammenkamen, nämlich Anfang der 90er Jahre in einem Objekt namens Jetski. Und das heißt doch auch was, also dass sich diese Science-Fiction-Autoren überlegen, was könnte ein metaphysischer Wicht, der über die Zeit herrscht, sich als Zeitpunkt aussuchen, wo er gerne hin würde, Anfang der 90er Jahre auf ein Jetski. Das ist doch so ähnlich wie dieser Klostermansatz.",
      "begin_seconds": 1001
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau, wie total, wie der Urlaubs-Vacation auf dem Jetski April 1994. Die Frage bei den 90ern ist, und vielleicht auch, warum erinnern wir uns gerade jetzt gerne an die 90er, weil wir glauben, da sei noch alles gut gewesen. Also Urlaub sagt es ja schon, Jetski, vielleicht Geschwindigkeit, Sonne, Meer. Lars, du hast mir vielleicht noch mal als Anbindung an die Gegenwart, du hast mir vor einigen Tagen einen Screenshot geschickt, der die Sehnsucht nach den 90ern, also diese, man muss ja schon fast sagen, endlose, bodenlose Sehnsucht, gerade vor der aktuellen Kulisse der dramatischen Kriegsentwicklung und dem Schock darüber sehr gut veranschaulicht. Erzähl mal von dem Tweet vielleicht.",
      "begin_seconds": 1112
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ah ja, genau. Also ein Komiker, ich glaube, es war Lutz van der Horst, bekannt aus der Heuteshow und ZDF, postete ein altes Video, wo Bill Clinton und Boris Yeltsin zusammen bei einer Pressekonferenz stehen und sehr lachen müssen. Ich glaube, irgendwie Yeltsin hatte einen Witz über einen Journalisten gemacht. Sie brechen wirklich ein Gelächter aus. Und das wirkte natürlich sofort wie ein Idyll. Und Lutz van der Horst twitterte auch, ja, das muss uns doch ein Vorbild sein. Was droht mich zu Tränen, hat er, glaube ich, fast geschrieben. Dieses Idyll. Und das Zeitkolerit war klar, aber trotzdem ein anderer User schrieb auch noch drunter, das muss ich jetzt mal vorlesen, diese verdammten Neunziger, die uns haben glauben lassen, dass alles gut würde. Das ist eigentlich die Message dieses kleinen Videos, wo Bill Clinton und Boris Jeltsin so lachen. Interessant ist natürlich auch die Formulierung. Sie haben uns glauben lassen, dass alles gut würde. Fraglich ist natürlich, ob das gestimmt hat.",
      "begin_seconds": 1149
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Erstens, ob das gestimmt hat. Also das Thema bei Klostermans ist ja auch immer, wie erinnern wir uns und wir erinnern uns durch die Brille von den Menschen, die wir heute sind, daran zurück. Also wir können es gar nicht mehr fühlen, sondern da sind unsere Projektionen. Das gilt natürlich nicht nur für die Neunziger, sondern für jegliche Formen der Vergangenheit. Es stimmt, da steckt schon vieles drin, weil das auch so diese Beschimpfung der Neunziger, die verdammten Neunziger haben uns sozusagen verarscht. Wo man ja auch sagen könnte, danke, danke Neunziger, ihr habt uns eine schöne Pause. Und allein schon selbst, wenn wir sie uns ausdenken, so ihr habt uns eine idyllische, so wie man über eine schöne Kindheit auf dem Land reden würde, könnte man ja auch denken. Aber es ist eher so diese verdammten Neunziger.",
      "begin_seconds": 1201
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es ist ein bisschen wie in diesem alten Studiovz-Gruppen. Bevor es Memes gab, gab es Studiovz-Gruppen. Du erinnerst dich, diese Sprüche. Jedenfalls war das so ein Spruch im Internet. Studiovz-Gruppe ist vielleicht dann eine eigene Podcast-Sendung nochmal. So ein Spruch im Internet, da stand dann immer, da haben Leute in ihr Profil geschrieben, Disney-Filme haben hier unrealistische Vorstellungen von Liebe vermittelt. Und die Neunzigerjahre haben hier unrealistische Vorstellungen vom Ende der Geschichte vermittelt. So, und jetzt stimmt das gar nicht.",
      "begin_seconds": 1240
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, und man sagt ja auch, wie du eben schon sagtest, die haben uns, also die Täter sind die Neunziger, und die haben uns verarscht und uns glauben lassen, also das wurde gut. Und vielleicht, also deswegen ist die Frage, erinnern wir uns an die richtig? Oder vielleicht war da auch alles gar nicht so gut? Also natürlich war da nicht alles gut, aber ich komme da tatsächlich so irgendwie ins Schwimmen, weil vielleicht ist das auch alles nur biografisch bedingt. Ich war 1990 acht Jahre alt und logischerweise zehn Jahre später 18, also von acht bis 18, ja, Kindheit bis erwachsenen Alter sozusagen komplett in den Neunzigern verbracht. Und sofern man irgendwie nicht eine totale schlimme Kindheit hatte, kann man natürlich auch sagen, okay, das war einfach deine behütete Zeit in deinem Lebenpunkt aus. Aber damit bin ich ja nun nicht alleine mit diesem Gefühl.",
      "begin_seconds": 1268
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt darf ich kurz noch einen Einschub machen, der vielleicht für diese kleine Exposition hier wichtig ist, nämlich es gab wegen der aktuellen Berichterstattung und Kommentierung des Krieges in der Ukraine immer wieder einen Hinweis darauf, dass zuvorschnell so etwas gesagt wird wie das erste Mal ist wieder Krieg in Europa oder so was ist unvorstellbar, weil wir im Gemeinschaft, in Deutschland, also Mehrheitsgesellschaft als politisches Gemeinschaftsgedächtnis, irgendwie so ein bisschen den Jugoslawienkrieg verdrängt haben. Also das war tatsächlich schon vor jetzt diesem Ukraine-Krieg ein Talking Point, wo ich immer wieder die Kritik gelesen habe, es würde immer behauptet, Europa sei doch ohne Krieg das sehr unvorstellbar, als wir hätten die Leute verdrängt oder vergessen, was der Jugoslawienkrieg war, obwohl er eben tief in den 90ern genau das war, ein Krieg mitten vor unserer Haustür in Europa.",
      "begin_seconds": 1314
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ich erinnere mich tatsächlich auch daran, wie man so als Kind, wenn man jetzt natürlich auch viel darüber nachdenkt, wenn man Kinder hat, wie die einen Krieg wahrnehmen oder wissen, dass es den gibt. Und da weiß ich noch, wie ich dann so Tagebuch mal geschrieben habe. Und sozusagen in diesem historischen Gefühl, dass ich wusste, im Hintergrund lief die Tagesschau und ich habe da irgendwas reingeschrieben darüber. Aber ich habe es natürlich überhaupt nicht verstanden. Aber insofern, da kommt eine Erinnerung, wenn du das sagst. Aber wenn man an 90er denkt, dann ist das überlagert. Wir wollen uns ja auch so ein bisschen die Frage stellen, warum waren die so trashig? Also bei mir überlagert mit viel popkulturellem Trash tatsächlich. Und erst wenn ich nachbohre oder das jetzt versuche, mit dir zu besprechen, dann kommen wir auf so was wie Politik letztlich. Also oder auch Arbeitslosigkeit, dass es keine behütete Phase war, wenn einem Eltern und Lehrer gesagt haben, so, oh ja, also bei euch wird das ganz schwierig. Da weiß man dann gar nicht mehr. Also so dieser Horizont von Zukunft ist eigentlich nicht so rosig. So nicht so dieses so, ja, ja, nee, das hat bei uns geklappt, das wird bei euch auch klappen. Sondern so, na, bei uns war das sicher, aber bei euch so. Und wenn ich daran denke, dann natürlich kommen die Erinnerungen, wie man dann mit eher die späteren Neunziger, so 16, 17 oder so, wie man sich den Kopf zerbrochen hat darüber, ja, was so aus einem werden soll und so.",
      "begin_seconds": 1368
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und darauf müssen wir, glaube ich, ganz am Ende nochmal zurückkommen, ja. Weil das ist bei Klosterman interessant. Klosterman ist eben nicht nur ein Pop-Historiker, sondern er hat schon so einen, ja, vielleicht auch Science-Fiction-Zugang oder ich nenne ihn mal philosophischen Zugang. Ganz toll von ihm, das können wir auch unten drunter verlinken, ist ein alter Essay von ihm, hat nichts mit den Neunzigern zu tun, wo er sich einmal die Frage stellt, wenn in 100 Jahren Schüler in der Schule über Rockmusik lernen, welchen einen Rockmusiker werden sie noch lernen von den Lehrern als Beispiel dafür? Das ist ja eine ganz spezifische Frage. Es ist ja sozusagen nicht, wer war der wichtigste Rockmusiker, sondern aus dieser spezifischen Zukunftsperspektive rückblickend. Und so behandelt er auch das Thema Neunziger und ja, du hast es schon gesagt, die eine, vielleicht etwas triviale Beobachtung ist natürlich klar, es geht nicht darum, was die Neunziger sind, sondern was wir heute in unserer Gegenwart da rein projizieren und mit welchen Augen wir sie sehen. Das aber gilt, hast du ja auch schon gesagt, vielleicht für jede Erinnerung, Klosterman und darauf würde ich gerne am Ende noch mal zurückkommen, macht noch einen tieferen Punkt. Er sagt, ich lese das mal vor, I think, das hat er im Interview gesagt, I think our relationship to time is changing and that's why it's going to be very difficult for someone to write a book about the first 10 years of the 21st century, so wie er es über die Neunziger geschrieben hat. Also Ende der Neunziger hat sich fundamental im Warnungsnehmungsapparat was verändert, dass dieser Erinnerungsprozess anders funktioniert plötzlich.",
      "begin_seconds": 1448
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Und woran liegt das? Er sagt doch, wenn ich es richtig erinnere, dass er sagt, letztlich durch das Internet ja auch, alles ist gleichzeitig abrufbar, habe ich das richtig abgespeichert, so dass er halt sagt, okay, da haben wir noch in einer Epoche. Ich meine, es gab halt auch Charts und goldene Scheibe, also es war alles so ein bisschen, es war auch linearer, sozusagen wenn man es jetzt runterbricht auf die Alltags- und Konsum und Konsum von Medien, es war alles noch so, nachmittags gab es die Talkshows und es gab, was ist das an dem und dem Zeitpunkt und es gab Charts so und nicht irgendwie jeder guckt mal, jeder streamt irgendwas und jeder, also so all dieses Ganze, jeder macht es, wann es ihm oder ihr gefällt. Das ist dadurch, dass dieses epochale oder lineare Gemeinschaftliche verloren gegangen ist, oder?",
      "begin_seconds": 1533
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Total, also das ist auf jeden Fall eine mediale Änderung, die da stattgefunden hat am Ende der 90er Jahre, die dann viel mehr ändert als bloß eben, dass ein neues Jahrzehnt anbricht wie zwischen den 80ern, 90ern oder 70ern, 80ern. Aber lass uns vielleicht darauf am Ende noch mal zurückkommen und lass uns jetzt vielleicht…",
      "begin_seconds": 1579
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau, und auch wann die 90er vorbei waren.",
      "begin_seconds": 1596
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, darüber müssen wir auch noch reden. Lass uns jetzt einfach mal tief rein in die 90er. Und wir haben so einfach gesagt, wir wollen assoziieren. Wir haben so einfach ein paar Stichworte gemacht. Und auch auf Grundlage des Buches und deiner Erinnerung, ja. Was fällt uns ein? Das müssen wir jetzt erst mal so sammeln.",
      "begin_seconds": 1598
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau, also Klosterman sagt ja, er schreibt bewusst nicht über sich in dem Buch, weil er sonst voll in Nostalgie abdriften würde. Aber wir können irgendwie keine Folge über die 90er machen, ohne einmal so voll reinzubuttern. Die 90er waren eine Zeit der Listen und Scherz. Ich habe eben schon mal gesagt, und wir haben jetzt einfach mal eine Liste runtergeschrieben. Lars, woran denkst du, wenn du an die 90er denkst?",
      "begin_seconds": 1615
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also, mein erster Punkt ist, und der ist auch bei Klostermann essenziell, die anderen Punkte mache ich einfach nur so versprochen, aber da muss ich einen Satz dazu sagen.",
      "begin_seconds": 1634
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ich wollte gerade sagen, oh Gott, wenn Lars jetzt jeden, jedes Mal so einen Vortrag hält, oh Gott.",
      "begin_seconds": 1642
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil Klostermann ist ganz wichtig. Natürlich denken wir eigentlich, die 90er als kulturelles Jahrzehnt oder als echtes Gefühlsjahrzehnt haben 89 begonnen mit dem Fall des eisernen Vorhangs und der politischen großen Änderung, Klostermann sagt, eigentlich in den USA haben sie anderthalb Jahre später begonnen, als sein Album erschien, was Nevermind hieß, von der Band Nirvana und eigentlich dessen Sänger Kurt Cobain, der sich dann später umgebracht hat, das ist 90er Jahre. Kurt Cobain, 90er.",
      "begin_seconds": 1647
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ich habe gerade gestern noch mal einen Ausschnitt gesehen von der, was war das, Tagesschau oder so und da hieß immer Kurt Cobain. Also Kurt Cobain, ja. Was kommt zu mir in mein System, wenn ich an die 90er denke, DJ Bobo. Und ich sage dazu gar nichts, Lars.",
      "begin_seconds": 1675
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber ich muss jetzt, aber das ist ja maximaler Kontrast, ist jetzt schon super.",
      "begin_seconds": 1690
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, mach weiter, mach weiter, schneller.",
      "begin_seconds": 1693
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Tarantino. Vielleicht nach Kurt Cobain Tarantino.",
      "begin_seconds": 1695
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Akte X, über allem, ja.",
      "begin_seconds": 1698
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann sage ich mal, was Trashkultur ist, Bärbel Schäfer.",
      "begin_seconds": 1700
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Diddelmaus.",
      "begin_seconds": 1702
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Sitcom Seinfeld.",
      "begin_seconds": 1702
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Claudia Schiffer und die Supermodels.",
      "begin_seconds": 1704
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich habe mir jetzt noch so eine notiert, so eine Trias-Spaßgesellschaft. Diese Kölner Medienbubble der 90er Jahre.",
      "begin_seconds": 1707
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ironie.",
      "begin_seconds": 1720
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schnullerketten. Ecstasy, ganz wichtig.",
      "begin_seconds": 1721
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Fanta 4.",
      "begin_seconds": 1725
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Tupac habe ich auch wegen Klostermans nochmal reingeschrieben, weil der zweite wichtige tote Popmusiker der 90er Jahre.",
      "begin_seconds": 1726
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Waschbrettbauch, da kriege ich so eine richtige Assoziation, wie das auf diesem Bravo-hochglanzigen Billo-Papier dann so ein bisschen ins Gelbliche, ich weiß nicht, waschen Waschbrettbauch da vor meinem inneren Auge erscheint, als so ein Boy-Group von, ich glaube, von diesem einen Blonden von Caught in the Act, ja? Und dann kommt da so eine gelblich glänzende Waschbrettbauchhaut vor meinem inneren Auge. Ich mach weiter.",
      "begin_seconds": 1732
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es kommen jetzt ein paar Sachen, die vielleicht können wir gleich nochmal erwähnen, inspiriert sind nicht von dem Buch, was wir gelesen haben, sondern von dem Song Die 90er von Reinhard Grebel, wo sie vorkommen, nämlich Waschbrettbauch und das ist Piercing.",
      "begin_seconds": 1759
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, Arschgeweih, Arschgeweih.",
      "begin_seconds": 1770
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Plateauschuhe.",
      "begin_seconds": 1772
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Dann eine große Heldin Blümchen, die Sängerin Jasmin Wagner. Backstreet Boys, Boy Groups, Insync, ich hab's eben schon gesagt. Ich hatte einen großen Leitzort, wo ich so Artikel ausgeschnitten hab über die und die dann so abgeheftet hab in so Klarsichtfolien. Warum auch immer, ja?",
      "begin_seconds": 1773
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Warum auch immer.",
      "begin_seconds": 1790
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Dr. Sommer.",
      "begin_seconds": 1793
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Love Parade natürlich. Die Love Parade.",
      "begin_seconds": 1793
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Lola Rent, der Film, der so wahnsinnig atemlos und ganz neu war.",
      "begin_seconds": 1796
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Monica Lewinsky und ihre Affäre mit, vielleicht nennen wir ihn gleich dazu, Bill Clinton.",
      "begin_seconds": 1801
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Du hast ihn schon genannt, ja, Bill Clinton. Gute Zeiten, schlechte Zeiten, einfach die totale Daily Soap.",
      "begin_seconds": 1807
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Band Rockset.",
      "begin_seconds": 1813
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Der AOL-Chat, ja. Und Boris Becker, der sagt, ich bin drin. Bin ich drin? Ich bin drin.",
      "begin_seconds": 1815
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Faxgerät. Kleine Fußnote. Chuck Klosterman schreibt, ich hab das Jahr vergessen, habe das Ende der 90er in den USA der Peak an verkauften Faxgeräten war. Das hat nicht in den 80ern irgendwann gepiekt. Irgendwann Ende der 90er wurden die meisten Faxgeräte…",
      "begin_seconds": 1820
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ich weiß noch sehr genau, wie meine beste Freundin damals mit ihren Eltern dann eins kaufen gegangen ist und ich dann auch total heiß drauf war, auch eins zu haben. Und dann haben wir, als wir dann endlich beide eins hatten, haben wir uns im sinnloser Freude so kleine Post-its immer hin und her gefaxt. Und man musste zum Telefon rennen und dann kam dieses Faxgeräusch und dann hat irgendwie mein Vater aus dem Wohnzimmer geschrien, das ist ein Fax für dich. Und dann musste man so auflegen. Und also so ganz kompliziert, damit am Ende ein Papier, so ein kopiertes, weißes Papier rauskam. Da war dann so eine Blume draufgemalten. Das war so, damit hat man dann so seine Nachmittage verbracht.",
      "begin_seconds": 1835
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gab es dafür nicht auch ein Wort? Gab es nicht diesen Begriff Faxparty?",
      "begin_seconds": 1869
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Nee, das weiß ich nicht. Aber das wäre sehr schön. Ja, das wäre sehr schön.",
      "begin_seconds": 1873
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Für den Versuch sozusagen ohne Internet, sich auf diese distanzierte Weise gemeinsam Zeit zu verbringen. Faxparty. Irgendwie kommt mir das so vor, als wäre das...",
      "begin_seconds": 1877
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Wenn es das nicht gibt, dann erfinden wir das hier jetzt. Passend dazu, also Fax, E-Mail für dich. Der Film mit Meg Ryan und Tom Hanks. Ach, was war das schön. Die haben dann so gechattet, E-Mails ausgetauscht und sich dann im wirklichen Leben irgendwann verliebt.",
      "begin_seconds": 1887
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Noch was aus dem Bravo-Kosmos, die Kelly Family, ganz wichtig.",
      "begin_seconds": 1903
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Sehr schön. Ja, Fools Garden, Lemon Tree, Wonderwall von Oasis. All diese großen Hits.",
      "begin_seconds": 1906
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der Discman, der Discman ist natürlich wirklich echte 90er-Jahre-Technologie. Es ging immer darum, wie viel Sekunden Schock Resistance oder so hieß. Das hatte er, damit man im Bus, wenn der über so unebene Straßen im Westerwald in die Schule fuhr, die Guano Apes CD nicht zu lange pausierte beim Huggeln.",
      "begin_seconds": 1912
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Das Schnapp-Armband, ich glaube, das kommt aus dem Jan Böhmermann-Song, über den wir auch gleich reden können. Das ist das, was man so an seinem Arm, Handgelenk, donnerte und dann flutschte das so zusammen. Gibt es heute auch noch.",
      "begin_seconds": 1931
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gildo Horn. Gildo hat euch lieb. Schlager-Revival, das erste Schlager-Revival, das eigentlich nicht mehr aufgehört hat seitdem.",
      "begin_seconds": 1942
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Stimmt. Baywatch, diese ganze David Hasselhoff, überhaupt David Hasselhoff.",
      "begin_seconds": 1948
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Coco Jumbo müssen wir nochmal sagen. Shout-out an Casey Rebel. Ich glaube, er war es mit dem Coco Jumbo-Song. Wenn nicht, bitte nicht mich verprügeln, lieber Casey Rebel.",
      "begin_seconds": 1953
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau. Inlineskates auf jeden Fall. Da war der Peak höre ich auch, ich weiß nicht wann genau, aber es wurden nie so viele Inlineskates verkauft.",
      "begin_seconds": 1961
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau. Obwohl danach es immer wieder behauptet wurde, wie ich bei dem Gegenwartcheck schon behauptet habe. Aber ich bringe jetzt mal was mehr auf so einer Ijoma-Ebene. Ein Wort, was die Ijoma hier auch sehr gerne benutzt. New Economy oder ein bisschen anderes Framing, die Dotcom-Bubble Ende der 90er, Anfang der Nullerjahre. Ich glaube, das ist doch sehr entscheidend, um das alles zu verstehen.",
      "begin_seconds": 1968
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Na dann natürlich wetten das. Also wo Michael Jackson und Take That, wo man einfach so wahnsinnig darauf hinfieberte. Und das war wirklich ein historisches Ereignis, so ein Abend.",
      "begin_seconds": 1989
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Als ich diese Liste so Briefe reinschrieb, habe ich noch mal überlegt, so ein bisschen, wir sind natürlich sehr in Deutschland, wir sind in den USA. Ich habe noch mal versucht, rauszusuchen. Und dann ist mir eingefallen, okay, klar, Britpop ist ein riesiges 90er-Jahre-Ding. Eben vor allem in England dann auch anderswo. Aber das muss da, glaube ich, auch mit rein.",
      "begin_seconds": 2000
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ich muss mal das Einzige noch vorlesen, was da von mir steht, nämlich Titanic, der Film. Alle haben ihn aus. Und Celine Dion und überhaupt diese Panflöte, die da immer ansetzte und sowas. Also man hat da wirklich... Kult ist kein Begriff, ja.",
      "begin_seconds": 2016
    },
    {
      "speaker": "SPEAKER_3",
      "text": "So ein bisschen in die Richtung Britpop gehört vielleicht auch Pop-Literatur. Dann muss man auch sagen, wir haben jetzt sozusagen, da müssen wir gleich drauf zu sprechen kommen, so aus Deutschland so viel so Techno-Trash genannt. Aber Tokotronic ist für mich auch 90er-Jahre, ja. Wann ist Analog ist besser erschienen? Ich glaube 95 oder so. Ach so, und ich habe noch ein letztes, das fiel mir als allerletztes ein. Da warst du so ein bisschen skeptisch, weil es von ganz woanders kommt. Aber ist es ernst gemeint? Ich habe das Gefühl, die ganzen 90er-Jahre, ja, ein bisschen in die Mickey-Maus, die ich gelesen habe, es ging dauernd um DNA. Das ist jetzt ein ganz anderer Begriff. Aber hast du nicht das Gefühl, dass es dauernd um DNA ging?",
      "begin_seconds": 2029
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, es erscheint von meinem inneren Auge, ja, doch.",
      "begin_seconds": 2068
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also so Jurassic Park oder so, dieser Film, ist ja auch nur beschäftigt mit der DNA in dem Bernstein. Und was ist eine DNA und so?",
      "begin_seconds": 2071
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Also Lars, wir könnten jetzt ewig so weitermachen. Die Liste war schon lang. Also schreibt uns gerne noch eure schönsten 90er-Erinnerungen oder Assoziationen, vielleicht können wir das auslagern. Jetzt ist Schluss, weil den einzigen Punkt, den ich kurz machen wollte, es ist extrem nostalgisch, wenn man an die 90er denkt. Und ich habe die Beobachtung gemacht, weil ich erinnere mich noch daran, dass sobald die 90er vorbei waren, ich so dachte und eine Freundin mir immer irgendwelche Erinnerungen an die 90er schickte, dass ich gemerkt habe, ist das nicht ein bisschen früh, das zu nostalgisieren sozusagen. Also sollten wir nicht erst mit 50 denken, ach ja, damals, sondern ist das jetzt nicht ein bisschen früh, einfach ein paar Jahre her. Und das setzte sehr schnell ein, also privat als Erinnerung, aber das ist auch als Institution. In Hamburg um die Ecke gab es immer die 90er-Partys, wo man so ironisch tanzen konnte, mit so DJ-Bobo-Plakaten, Entdeck the Dreck hieß das dann. Auch die Lieder, also in Reinhard Gräbe gibt es ein schönes Lied, die 90er und das ist ja von 2008, was finde ich jetzt? Also so acht Jahre ist doch recht früh, so eine Hymne darauf zu schreiben.",
      "begin_seconds": 2080
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und trotzdem immer noch sehr stimmig. Also das Lied ist total interessant, wir verlinken das mal unten.",
      "begin_seconds": 2144
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau, auf jeden Fall.",
      "begin_seconds": 2148
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dieser doppelte Spiegel ist wahnsinnig spannend. Wie hat ein natürlich sehr schlauer und immer sehr früher Gegenwartbeobachter wie Reinhard Gräbe, der war ja auch einer der ersten, der dieses neobürgerliche Milieu aus dem Prenzlauer Berg beschrieben hat und so, was dann später auftauchte. Aber wie hat er so früh die Neunziger verarbeitet? Und vieles stimmt total. Manches wirkt seltsam, weil er an einer Stelle singt, in den Neunzigern alle wollten in Silicon Valley. Und das ist total komisch, weil das verbinden wir ja. Vielleicht war 2008 das kurz kein Thema, aber danach wollten ja noch viel mehr Leute in Silicon Valley. Das ist total interessant.",
      "begin_seconds": 2149
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, eigentlich würde ich sogar sagen, gab es das Wort da schon. So bin ich da, wenn ich das lese. Aber also und manches ist dann total gegenwärtig, wenn man den Eisbären ging, es prima, Wetter war noch kein Klima. Und ich glaube, das ist jetzt so zum Beispiel so ein Punkt, wo man einfach denkt, kann es nicht einfach nur bitte normaler Regen sein, muss es gleich wieder klimastark regen sein. Also man dachte nichts Böses, wenn die Sonne schien. Man dachte nichts Böses, singt er. Oder man konnte rauchen, sogar in der Öffentlichkeit. Raucher waren keine Mörder, sondern Mitsbürger. Wir meinten alles ironisch, auch die Ironie. Und ich wäre gerne länger geblieben. Ich glaube, wir haben Geschichte geschrieben. Und auch das, wir haben Geschichte geschrieben. Das ist wieder so ein Punkt, wo ich denke, Geschichte geschrieben? Ich weiß nicht, vielleicht ganz am Anfang. So Wiedervereinigung, klar. Aber sonst ist das tatsächlich von mir überlastet, von dem Trashfaktor. Vielleicht was uns bringt zu Jan Böhmermann, der auch eine Hymne auf die 90er geschrieben hat. Da sieht man am Anfang so wie seine gespielten Kinder, die lustigerweise Friedrich und Cleopatra heißen, ihn fragen, Papa, wie war denn das? Und dann sagt er, fängt er an zu singen mit der Melodie von furchtbaren Lemon Tree von Fool's Garden. Das Lied ist von 2016.",
      "begin_seconds": 2184
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Böhmermann-Lied ist von 2016.",
      "begin_seconds": 2250
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau, und da geht es eben auch nochmal um alle Schnapparmbänder und Schnullerketten und den ganzen Kram und Dr. Alban und wie sie alle hießen.",
      "begin_seconds": 2251
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist wahnsinnig spannend, weil da kam doch anhand dieser beiden Songs über die 90er und anhand unserer bisschen assoziativen Liste, finde ich sofort mit einer Sache augenfällig, wenn ich noch das Buch von Chuck Klosterman dazu nehme. Es gibt auf jeden Fall zwei völlig unterschiedende Vektoren, zwei Achsen, zwei Aspekte, unter denen wir die 90er betrachten hier, die auf den ersten Blick auch wenig miteinander zu tun haben. Mir fällt es schwer, so genau sie auf den Begriff zu bringen. Auf jeden Fall ist das eine trashiger. Wir haben hier sozusagen Kurt Cobain und Tarantino. Oder wie haben sie es in der Tagesschau gesagt? Kurt Cobain. Das ist interessant. Sie machen genauso Fehler wie ich hier, wenn ich englische Namen ausspreche. Es gibt auch diesen berühmten goldenen Zitronenzong, wo nur so ein Gespräch zwischen zwei nervigen Hamburger Werbern ist, die sich in der Bar unterhalten. Und der eine fragt immer, hast du den neuen Tarantino schon gesehen? Hast du den neuen Tarantino schon gesehen? Okay, Kurt Cobain und Tarantino auf der einen Seite. Und dann auf der anderen Seite DJ Bobo, aber auch Love Parade. Ja, diese Sache. Ist das Trash und cool? Das Klostermann Buch ist sehr US-spezifisch. Und das andere ist schon europäisch, kontinentaleuropäisch. England kann man vielleicht auch mal rausfinden. Du hast gesagt, du hättest noch mal einen DJ Bobo so. DJ Bobo blickt auf die 90er zurück.",
      "begin_seconds": 2262
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Nee, ich hatte mir ganz genau irgendeine tolle YouTube-Doku noch mal in mir reingefahren. Und da ging es, da wurden alle, alle durften noch mal was sagen. Und da, ich weiß nicht, ob es DJ Bobo war, aber doch, der sagte irgendwie, also so alles funktionierte. Also es war die einzige Zeit, wo Euro Trash, also diese Musik, einfach funktioniert hat und die einzige Phase, wo USA und Großbritannien nicht die hegemoniale Macht der Popkultur oder der Charts einfach waren. Und man musste einfach nur, was ich meine, er ist Schweizer, ja, jeder Dahergelaufene konnte irgendwie sagen, so ich pack jetzt, also es gab immer, er erklärt das dann auch so, es gab immer einen, einen schwarzen Rapper und dann im Refrain immer eine Frau, die irgendwas gesungen hat. Und dann irgendwie, sozusagen, schlimme Musik drunterlegen und dann lief's, also es lief einfach. Und ich weiß nicht, ob er es gesagt hat oder jemand anderes, aber der schöne Satz so einfach, alle durften singen. Der hat es irgendwie bei mir so klick gemacht, ja, das war in Europa, es ging einfach alles, man konnte dann noch irgendwie so rumspielen und sagen, man tut dann noch so ein, sagt so Dr. Alban oder Captain Jack, da macht man noch so einen Quatsch und dann funktioniert es, ja. Also man könnte natürlich, wenn man jetzt liebevoll wäre, sagen, Trash ist vielleicht auch einfach ein purer Ausdruck von Lebensfreude, vielleicht nach der Wiedervereinigung auch, dass man sagt, so je alle durften halt, und es gab diese Hoffnung und dieses, so wie wenn man sagt, man freut sich ganz wahrhaftig, dann vergisst man ja auch, wie man dabei aussieht und sieht vielleicht halt auch peinlich aus, ja. Oder wenn man sich verkleidet, also ich meine jetzt so kindlicher gesprochen, vielleicht war das irgendwie einfach so eine Explosion. Dann habe ich noch mal so einen Love Parade-Typen gesehen, der auch rührend meinte, ja, wir haben eine Demo angemeldet und wir wollten die Friede, Freude, Eierkuchen nennen. Und der hatte dann so eine Erklärung dafür, so Friede wegen Frieden. Also das war jetzt nicht, es wirkte nicht so völlig verhonkt, sondern ja, einfach wie so ein purer Ausdruck der Zeit, der eben noch nicht so viele Zweifel und Korrektheiten oder was auch immer, also eine pure Gefühlseußerung, ja, so könnte man den Trash irgendwie umarmen.",
      "begin_seconds": 2342
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also das ist alles richtig, was du sagst, glaube ich. Der Unterschied fasziniert mich trotzdem weiter und so richtig gefasst habe ich ihn noch nicht. Ich habe hier mal notiert, jetzt hantieren wir schon mal heavy-handed mit den großen Begriffen, dass man auch sagen könnte, das eine ist sicher Hedonismus, die Neunziger als Hedonismus, das trifft auf dieses ganze europäische und natürlich auf die Love Parade zu.",
      "begin_seconds": 2463
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Jetski.",
      "begin_seconds": 2485
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, interessant, das Jetski passt da auch ein. Das andere, was vielleicht für Klosterman eher wichtig ist, ja, Cobain, Tarantino, das ist eher postmodern. Hat man so einen Gegensatz, postmoderne versus Hedonismus? Und was ist der Zusammenhang zwischen den beiden Sachen? Und dann hab ich noch, das hat meine Frau auch gestern sofort gesagt, ist es vielleicht auch ein Unterschied, ob wir die erste Hälfte der Neunziger betrachten oder die zweite Hälfte? Also sind die etwas trashigeren Sachen vielleicht eher späte Neunziger, während Cobain und Tarantino, um die beiden wiederzunennen, ihre Karriere startete und endete dann bei Cobain auch Anfang der Neunzigerjahre. Das war sozusagen das Komplizierte.",
      "begin_seconds": 2485
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Du meinst, in der Lebensfreude-These wäre das dann sozusagen überreif und gegärt und da wurde es dann sozusagen so plastikartig oder dann auch schon ironisch. Es gibt auch so einen schönen, und das ist sehr, sehr, sehr, sehr wichtig, gerade wenn wir sagen, AOL-Chat gab es schon. Man hatte schon diesen Moment der Verbindung, dass man, ich weiß noch, wie wir in der Schule dann unser, wie hieß das, Informatiklehrer meinte, und jetzt gehen wir ins Internet und jetzt können wir einmal mit dieser Schule in Hawaii Kontakt aufnehmen. Und alle waren total geflasht, aber es war auch irgendwie noch so ein bisschen sinnlos, dieser Akte. Es gab einfach nicht die Beobachtung, also gerade Peinlichkeit und Ironie sind ja so Wörter, die dann später, wenn man sich an die 90er oder die 90er-Jahre Partys war, dann ja so Fremdcharm, ironisch tanzen und so was. Aber es gab diese Dauerbeobachtung vielleicht noch nicht von Social Media. Also Klosterman schreibt, the Internet was there, but Social Media wasn't. Und auch die Beobachtung von heute, dass ja, wenn es problematisiert wird, dann problematisiert man, ihr hattet ja die tolle Folge, Ijoma und du, dann problematisiert man nicht das Internet an sich, sondern Social Media. So, und das war einfach der große Bruch, den es da noch nicht gab. Also vielleicht auch die, wir hatten ja auch darüber nachgedacht, die 90er als Schutzraum oder als so eine Kapsel, wenn man da nochmal, du hattest ja auch diese Serie, wo du diesen etwas unwahrscheinlichen Link gemacht hast. Yellow Jackets, oder wie siehst du die?",
      "begin_seconds": 2524
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, ich muss gleich noch einen Satz über meine aktuelle Lieblingsserie Yellow Jackets sagen, aber ich will doch noch eine etwas provokante These einführen, die so ein bisschen versucht, das alles zusammenzuklammern, was wir gerade besprochen haben. Und zwar, ich meine, das ist jetzt sogar ernst, ich will nicht irgendwie jetzt als Basher von Ostdeutschland oder so gelten. Das ist einfach eine neutrale Beschreibung von popkulturellen Vorgängen. Aber kann es nicht sein, dass Deutschland in einer spezifischen Situation war, weil nach 89 ein Teil der Bevölkerung, durch vieles unterschied von dem anderen Teil der Bevölkerung, aber auch dadurch, dass es die komplette Popkultur nur sehr bruchstückhaft oder gar nicht mitbekommen hatte. Die Popkultur in unserem Sinne fing irgendwann nach dem zweiten Weltkrieg an, irgendwie mit Teenagern, die verrückt wurden, weil Leute auf der Gitarre Rock'n'Roll gespielt haben. Das ist natürlich in der DDR nicht so angekommen wie im anderen Westen. Und plötzlich gab es eine Popkultur, wo ein Teil der Rezipienten das sozusagen alles auf einmal aufholen mussten in so einem Hypermove. Und dadurch vielleicht sich einfach verändert hat, welche Form von Popkultur rezipiert wurde. Und das ist jetzt das böse Wort und sie wurde irgendwie trashiger. So wie man ja heute immer noch sagt, oder wie man immer gesagt hat, modern talking sind wahnsinnig beliebt im komplett Osteuropa. Ja, wo wir dann uns ein bisschen das Verständnis für fehlt. Also ist das so eine, ist das vielleicht ein Teil damit zu tun?",
      "begin_seconds": 2608
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, das modern talking, sonst ist das natürlich eine fiese These und erhält auch, also da fällt mir dann eben wieder der feiste DJ Bobo ein, der irgendwie aus der tiefsten Schweiz da kommt und also sozusagen die Trash-Bewegung angeführt hat. Dass man da so denkt, ob das jetzt irgendwas mit Osten oder auch überhaupt Deutschland zu tun hat, also es muss da irgendwie noch gesamt europäischer, ja, das ist noch nicht der Schlüssel. Das ist interessant, aber es ist irgendwie, ich glaube nicht der Schlüssel aus meiner Sicht so. Ich finde, wir sollten noch einmal, erzähl noch mal von Yellow Jackets und ich finde, wir sollten einmal noch, weil wir uns da irgendwann mal vor einem Jahr oder so schon so ausgetauscht haben, über diese Talkshow-Formate am Nachmittag, die würde ich doch gerne noch, weil du da einen interessanten Gegenwart-Link hast, den ich überzeugend finde.",
      "begin_seconds": 2691
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, auf jeden Fall, ich muss das kurz mit Yellow Jackets einmal erzählen, weil mich die Serie so fasziniert und auch da bin ich total gespannt, wir kriegen ja viel Post, ob Leute das auch gesehen haben und andere Interpretationen haben. Ja, eine aktuelle amerikanische Fernsehserie läuft in Deutschland bei, habe ich gerade vergessen, verlinken wir unter Sky, glaube ich. Wir befinden uns in dieser Serie Mitte der 90er Jahre in New Jersey und es ist eine, wir sehen eine, die Frauenfußballmannschaft einer Highschool, die nennen sich Yellow Jackets, die haben immer so Nicknames, da heißt der Titel. Wir sehen erstmal sie in ihrer 90er Jahre Welt und das ist extrem faszinierend, die ersten Folgen, weil es ist so gut umgesetzt, dass du denkst, du guckst einen Film von 1995. Irgendwie, vielleicht haben sie auch irgendwas auf die Kamera geschraubt, irgendein Filter oder die Ausstattung ist so perfekt, dass du denkst, das muss 1995 aufgenommen sein. Ist es aber nicht, es ist eine Serie von heute. Diese Frauenfußball, Mädchenfußballmannschaft, die sind alle so 15, 16, darf zu den Nationals fliegen, zum Endausscheidungsturnier oder zu Championship, zum Finale der Frauenfußballmannschaft. Freut sich sehr, fliegt da mit dem Flugzeug hin. Sie müssen irgendwie einen Bogen machen über Kanada, um nach Vancouver zu kommen. Über Kanada stürzt ihr Flugzeug ab. Ein paar Menschen sterben bei dem Flugzeugabsturz, die Hauptfigur in dieser Mannschaft, und viele überleben. Und dann beginnt eine fast schon etwas klischeehafte Geschichte. Man kennt das so aus Lord of the Flies oder so. Sie sind in der Wildnis, niemand rettet sie. Es gibt keinen Kontakt zur Außenwelt. Sie müssen überleben nach dem Flugzeugabsturz. Sie sind völlig auf sich allein gestellt. Es wird aber schnell klargemacht, dass das jetzt nicht so eine realistische Serie ist, sondern die sind sehr schnell plötzlich zur Survival. So 16-jährige Mädchen kennen sich sehr gut aus. Plötzlich mit so Survival-Techniken gehen jagen, sie finden ein Gewehr, sie kämpfen auch gegen Wölfe. Ist sofort klar, hier muss irgendwie das Allegorisches los sein. Worum geht es hier wirklich? Natürlich geht es auch um die Beziehung dieser Mädchen untereinander. Da gibt es dann so Liebesdreiecke und so. Die Serie spielt auf einer zweiten Ebene in der Gegenwart heute, wo manche Überlebende dieser Wildnis-Gesellschaft, die sie da aufgebaut haben, also manche Frauen führen so langweilige Hausfrauenleben, andere sind ein bisschen mehr traumatisiert oder offensichtlich traumatisiert von der damaligen Zeit. Deren Geschichten werden so in der Gegenwart erzählt, die treffen sich und da wird jemand umgebracht. Es ist so klar, es gibt ein Geheimnis von damals, was sie bis heute verfolgt, Stichwort eure letzte Folge. Es geht sicher auch viel um Traumata dieser Leute. Also diese zwei Ebenen und ich liebe die Serie, ich kann die jedem empfehlen, die macht auch einfach Spaß und sie ist interessant, sie ist ein bisschen gruselig, aber nicht gruselig, dass man abschalten muss. Ich glaube, nur irgendwas sagt uns das über die 90er-Jahre, weil in dieser 90er-Zeit auch sehr viel Popkultur eine Rolle spielt, weil eins der Mädchen, was bei dem Absturz überlebt, ist eben so eine, man hätte glaube ich damals gesagt Riot Girl, also feministischer Punk, aber auch mit Bezug auf Nirvana und Grunge, und das spielt auch so eine Rolle, sie sieht auch so aus, so läuft sie immer durch den Wald und schießt sozusagen einen Hirsch, den sie dann braten können, ja, in diesen Riot Girl Klamotten. Also irgendwie habe ich, wenn ich diese Serie gucke, das Gefühl, die sagt uns auch was über die 90er, also als hätten wir, als hätten wir nicht abgeschlossen mit den 90ern, und wir sitzen jetzt hier und waschen Wäsche mit unseren Kindern in unseren Wohnungen ein bisschen langweiliger als früher und fragen uns, was war eigentlich los in den 90ern? Und vielleicht waren die 90er so eine Art Wildnis, noch ohne Internet, das denke ich manchmal, weil die sind ja so auf sich selbst geschmissen, abgeschlossen von der ganzen Welt. Vielleicht war das die wilde Welt noch.",
      "begin_seconds": 2736
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Also was ich denke ist, dass diese, wenn du sagst, sie haben eine Waffe gefunden und also die Wildnis jetzt nicht als Bedrohung, sondern auch als Konkretion im Jetzt, ja, dass man sagt, auch was Analoges, ja. Man könnte ja auch sagen, in dem Moment, wo es eben Social Media geworden ist, oder jeder wirklich immer Internet hat, also dieses Raus rein, ja, dass man ins Internet reingegangen ist. Also dass die virtuelle, jetzt ganz großgesprochen, die virtuelle Welt hat noch nicht die analoge, nicht ersetzt. Aber so ist es zwar einfach noch klar, wo man ist, ja, nämlich im Analogen. So, und da würde ich sagen, das passt dann schon eher zur Wildnis und Waffen finden. Und so und sich da durchschlagen und das Gefühl, ich glaube hier, wir hatten doch diesen Moment, dass es zwar damals schon, das Klosterman sagt, es war schon ein super mediales Zeitalter, wo Content ganz viel kam, aber man konnte nicht den Content, also war eben das, was du auch schon meintest, dass Zeit sich verändert hat, unser Gefühl auf alles gleichzeitig zuzugreifen. Diese ganze Gleichzeitigkeit gab es noch nicht. Er schreibt, it was a decade of seeing absolutely everything before never seeing it again.",
      "begin_seconds": 2943
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das ist ein toller Satz, ja.",
      "begin_seconds": 3009
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Dass man in diesem Moment ist und irgendwo anders. Also diese Zeitkapsel, die für uns vielleicht so erscheint, wie eine Kapsel, weil es danach eben wirklich diesen Bruch gab.",
      "begin_seconds": 3011
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und alles vorher kommt uns vor, als wären wir mit dem Flugzeug in der Wildnis abgestürzt.",
      "begin_seconds": 3021
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, und alles vorher war dann sozusagen in unserer Kohorte natürlich auch tiefste Kindheit, sodass es vielleicht noch zeitkapseliger erscheint, ne?",
      "begin_seconds": 3024
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, gut, das stimmt. Die Leute bei Yellow Jackets sind Generation X. Also die sind natürlich damals 15 gewesen, Mitte der 90er. So alt waren wir da noch nicht. Nina, lass uns doch, bevor wir dann auf die Zielgeräte einbiegen, einen Clip noch abspielen, den du gefunden hast, den ich wahnsinnig interessant fand.",
      "begin_seconds": 3033
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Hallo und herzlich Willkommen zu unserer heutigen dreistündigen Interaktiv-Spezialsendung. Tag am Mittwoch, den 12. September 2001. Gestern war ein sehr geschichtlich harter Tag für alle, würde ich sagen. Also für mich auf jeden Fall eines der politischsten, heftigsten Geschehnisse, die ich erlebt habe in meinen jungen Jahren. Wahrscheinlich auch für Tobi, der heute mit mir hier an der Seite moderieren wird. Unter anderem haben wir die Milka und den Lukas am Chat. Der Olli kommt um 16.30 Uhr noch dazu. Und ihr wisst, wir haben gestern ab 19 Uhr nur noch schwarzes Programm gezeigt, also schwarzen Bildschirm mit unserem Logo, weil wir denken, dass es hinsichtlich der aktuellen Geschehnisse wichtig war, dass wir ein Statement dazu abgegeben haben. Ihr wisst, wir sind Unterhaltungssender, kein Informationssender. Wir können keine wirklichen Informationen bieten. Wir können höchstens euch die Möglichkeit geben, ein Forum zu bilden, wo ihr eure Gedanken, eure Meinung loswerden könnt. Wir haben gestern schon ganz viele Mails bekommen. Im Chat war einiges los in unserer Community. Und ich denke, das ist ganz wichtig.",
      "begin_seconds": 3057
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, Nina, du hast mir das geschickt. Was hören wir hier? Es ist die Sendung VIVA Interaktiv für die ganz jungen unserer Zuhörerinnen und Zuhörer. Im Musikfernsehen VIVA gab es eine Call-in-Sendung, die nachmittags lief, wo man per Telefon oder Chat oder meinte wegen auch Fax sich zuschalten konnte, als Zuschauer und seine Meinung abgeben konnte zu Musik oder so. Das ist aber die Ausgabe, die am 12. September 2001 läuft. Und das ist natürlich der Moment, in dem die 90er-Jahre vorbei sind. Nicht nur im Sinne von, dass die Jahrtausendwende da war, sondern 9-11 ist der Punkt, in dem all das, was wir eben angesprochen haben, definitiv zu Ende ist. Das ist der Moment danach. Und ich finde es wahnsinnig faszinierend. Wir hören hier eine Moderatorin, deren Name ich nicht mehr kenne. Ich hab's auch in dem Video stets, und ich hab's jetzt auch nicht mehr nachgegoogelt. Daneben nur gerade zur Erklärung Tobi, den kennt man vielleicht heute auch noch als Moderator. Später kommt noch Olli, könnte wahrscheinlich Olli Pocher sein.",
      "begin_seconds": 3122
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Olli Pocher, es waren ja alle da, ne? Also das ist ja so wie, wer war noch da? Naja, Milka, dann Moula, Adebisi, das sind so diese Stars. Aber wer da alles, Heike Makatsch, wer da alles rumsaß auf diesem Sofa und moderiert hat, einfach auch so endlos, das ist schon faszinierend, ja.",
      "begin_seconds": 3180
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und Nina, sorry, ich bin sogar so in Flammen, unterbreche mich, du hast das Video rausgesucht, du musst auch noch was sagen, aber ich weiß ja, warum ich das so faszinierend finde. Nicht nur, weil es diesen Punkt so interessant markiert, dass diese 90er-Jahre-Viva-Interaktivwelt crasht in sozusagen das Zeitgeschehen, was alles verändern wird. Ich bringe jetzt auch gar keinen Vorwurf an die Leute, dass sie irgendwas Falsches gemacht hätten, da es waren ja alle völlig überfordert und das war ja sogar eine angemessene Weise, darauf umzugehen. Aber sie haben natürlich, und das sind die drei Sätze, die hier so, mir sich so einbrennen, ihre 90er-Jahre-Mittel schleppen sie jetzt in diese neue Zeit, die anbricht und da ist eigentlich schon die Wurzel der Probleme, die uns heute um die Ohren fliegt. Weil das wirkt doch für uns irre, dass sie sagen, es ist 9-11 passiert, sie sagen, wir sind keine Informationssendung. Was wir machen können, ist eurer Meinung ein Forum bieten. All das, wo wir heute sagen würden, das ist doch das Schlimmste, was man machen kann. Es ist so schlimm geworden.",
      "begin_seconds": 3196
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Und wir machen das drei Stunden. Wir machen es extra lang. Aber es wird nichts Neues reinkommen. Ich meine, wahrscheinlich kommen dann nur Leute, die sagen, oh wow, ich bin so, mir geht es so schlecht. Ich meine, das ist so wie Twitter ohne Information. Oder wie muss man... Das ist schon eine Vorstufe von Social Media eigentlich.",
      "begin_seconds": 3249
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das ist schon Twitter. Vor allem, weil wahrscheinlich die Stimmung damals noch nicht war, müssten jetzt die drei Stunden angucken. Da wird wahrscheinlich keiner da jetzt on Air gewesen sein, der gesagt hat, das 9-11 war ein Inside-Job oder so. Aber es bereitet natürlich dem schon die Bühne. Und die 90er-Jahre waren, ja, Information, Schminnformation. Wir machen mal ein Forum für alle, die irgendwas sagen können, hier bei Viva Interaktiv, ganz mit dem hedonistischen Geist. Und ist da nicht schon die Katastrophe der Gegenwart angedeutet, dass plötzlich gar keine Zuverlässigkeit mehr da ist?",
      "begin_seconds": 3264
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Stimmt.",
      "begin_seconds": 3293
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, ich bin ganz fasziniert von dem Clip, du merkst das schon.",
      "begin_seconds": 3294
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Du hattest ja auch, wir wollten ja eigentlich gerne noch mal, hätten auch gerne noch mal länger über Akte X, ich hab das ja sehr viel geguckt, zusprechen kommen. Aber da könnte man auch eine Folge drüber machen. Aber auch da steckt ja, vielleicht können wir noch einmal als Schluss sagen, weil du jetzt gerade gesagt hast, da steckt das schon drin. Bei Akte X steckt ja auch schon die Verschwörungstheorien drin. Natürlich gab's die ja auch schon immer. Aber die Wahrheit ist irgendwo dort draußen. Und bitte jetzt einmal noch deine schöne These zum Nachmittagsfernsehen. Weil dieses ganze Bärbel Schäfer, Arabella, Kiesbauer, wie hießen noch die Oliver Geisen und Brit und all diese Sendungen, wo ja eigentlich, also für die Jüngeren, da kamen so, da waren so Stühle, eine Moderatorin, ein Moderator. Dann kamen die doch so rein, die Leute. Und das waren so Menschen aus dem Alltag. Und es gab immer irgendwie, also so ein Thema, was aber auch, ja auch echt trashig war und es war einfach richtig kaputt. Und irgendwie hatte es aber auch so was rührend. Ja, es hatte alles nicht noch so eine zweite Ebene. Oder es gab noch nicht diese, noch so einen gesamten Überbau von wie spricht man und darf man sprechen oder so. Und da kam immer einer oder eine rein und hat dann am Anfang doch mal so ein Sekundenstatement auf so einer trashigen Musik draufgespielt. Kamen die dann so rein und haben noch mal so gesagt, was so Sache ist, oder?",
      "begin_seconds": 3296
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber man muss vielleicht den Nachgeborenen erklären, die Daily Talkshow, die Arabella-Kiesbauer-Talkshow der 90er Jahre, da waren irgendwelche Leute. Also es war jetzt nicht, dass man gesagt hat, das ist ein Journalist, der kennt sich mit dem aus. Oder ein Semipromi oder so.",
      "begin_seconds": 3374
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Keine Expertise, es gab auch keine Experten, glaube ich. Da gab es einfach noch nicht.",
      "begin_seconds": 3388
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Keine Expertise, aber Meinung, Meinung. Das waren oft so eher lebensweltliche Themen.",
      "begin_seconds": 3392
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Milde gesagt waren das lebensweltliche Themen.",
      "begin_seconds": 3398
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Poppte er mit der nächsten Fragezeichen, untreue als Thema. Woran ich halt oft denken muss, und weil sich da schon so eine Parallelne in die Gegenwart einzeichnet, Lieblingsthemen waren auch dicke. Eine Folge bei Arabella Kiesbauer oder Bärbel Schäfer zu dicke war immer so, es gab eine sehr dicke Frau, Inti Souz, die Inti Souz aufgetreten ist, hat lasziv getanzt an der Stange. Das war so ihr Ding. Und sagte dann, ja, das ist mein Körper, ich liebe den, akzeptiert das einfach. Das war ihr Date und setzte sich hin. Und damit eine Diskussion draus wurde, gab es aber dann, ist jetzt auch wieder Ost-Bashing, aber der hieß wahrscheinlich Ronny oder so. Oder ein Typ aus Marzahn oder so. Der kam dann als nächstes dran und hat gesagt, ich finde dicke Frauen einfach unästhetisch, das soll so nicht gehen. Die Stimme habe ich jetzt völlig falsch nachgemacht, die klang anders.",
      "begin_seconds": 3401
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Und dann ist es so, wie siehst du denn aus? Geht doch nicht hier.",
      "begin_seconds": 3447
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das klingt jetzt schon so ein bisschen, wenn du es so sprichst, klingt das so nach postmigrantisch. Aber die waren gar nicht postmigrantisch.",
      "begin_seconds": 3450
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Nee, gar nicht, einfach nur vollprollig und aggro. Und direkt einfach so.",
      "begin_seconds": 3455
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das habe ich so eingebrannt, diese Talkshow. Und danach sollte es ein Gespräch darüber geben, was ja offensichtlich völlig sinnlos war, weil jeder immer nur sagen konnte, ja, aber ich sehe das halt so. Vielleicht ist das dann die postmoderne gewesen. Aber für mich ist es so und ich sehe das halt so. Kann ja jeder seine Meinung zu haben, aber man hat sich trotzdem gestritten.",
      "begin_seconds": 3460
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Total. Also es war so der, wenn ich daran denke, dann waren das so die Stühle nebeneinander und man hat sich immer so rüber gebeugt und so gegiftet einfach. Und ist sozusagen kein Zentimeter oder Millimeter von seiner Meinung oder seinem Gefühl abgewichen. Also es hat gar keinen Sinn eigentlich.",
      "begin_seconds": 3478
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der Bezug ist halt nur, ich habe schon manchmal das Gefühl, wenn ich Twitter aufmache, eigentlich hat sich nicht so viel geändert. Es gibt halt so ein bisschen politisches Vokabular, was man so drüber gestreut hat. Also heute sagen sie, hör auf mit deinem Fingerwhacking, du Gasleitest, mein Colorism oder so. Aber im Prinzip ist die gleiche Art von sinnlosem Gespräch die ganze Zeit statt.",
      "begin_seconds": 3493
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ja, und das auf jeden Fall total und vielleicht auch so. Also ich meine, Ijoma und ich haben ja über Fatshaming und all das gesprochen. Man würde dann ja eher sich in seine... Also man hat ja eher so ein Statement für sich, wo man sich in seinem Wording und so was in der Bubble und so weiter, also es ist nicht so, dieses Anbrüllen hat sich, ich weiß nicht, zivilisiert kann man ja eben nicht sagen, wie du auch sagst. Es hat sich einfach vom Vokabular her total verkompliziert, aber eigentlich war das, ja, das war eine sehr ehrliche Vorstufe von dem, was wir heute haben.",
      "begin_seconds": 3515
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nina, wir müssen jetzt schon langsam zum Ende kommen. Wir hatten versprochen, noch einmal auf diese philosophische Meta-Meta-Frage zurückzukommen, die Klosterman auch aufwirft. Was hat sich eigentlich in unserer Zeitwahrnehmung geändert? Und so ein bisschen ist schon seine These, das, was er über die 90er macht, oder wir alle mit den 90ern machen, das würde schon für die Nullerjahre oder für die Zehnerjahre nicht mehr gehen, weil wir sie nicht mehr auf die gleiche Art festhalten können. Und einerseits, ich weiß nicht, wie du es siehst, einerseits glaube ich es gar nicht, weil ich total gerne mit dir einen Podcast über die Nullerjahre demnächst mal machen würde oder so. Wer auch, das würde, glaube ich, funktionieren, müssen wir als Fortsetzung machen. Andererseits hat er schon einen Punkt, weil ich glaube, wir sind gerade sehr verzweifelt auf der Suche nach solchen Kategorien und Einteilungen in Perioden, an denen wir uns festhalten können. Deswegen auch die Faszination für die Generation. Je mehr Generationenbegriffe, desto weniger scheint einer zu funktionieren. Und dauernd ist die Rede, jetzt ist wieder die Rede von der Zeitenwende, ja. Bisschen popkultureller. Vorher gab es so eine Diskussion, so ein bisschen um…",
      "begin_seconds": 3549
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Das heißt, man sehnt sich nach der Epochenbildung.",
      "begin_seconds": 3611
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nach der Verzeitlichung irgendwie und das scheint doch vielleicht, hat Klosterman da recht, eine Reaktion darauf zu sein, dass sie schwieriger zu erreichen ist irgendwie. Und warum? Ja, das muss natürlich was Mediales sein, weil das Internet, weil alles live sich selber schon spiegelt und man gar nicht mehr rückblickend das einordnen kann.",
      "begin_seconds": 3614
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Und alles gleichzeitig ist, aber Lars, ist der Vibe-Shift, um das Wort jetzt mal einzubringen, du bist da der Vibe-Shift-Experte, ist das nicht auch die Sehnsucht danach eines Wechsels, wo man sagen, klar sagen kann, so jetzt ist was Neues da, ist das so ein Zeitenwende- Romantik? Also Zeitenwende ist ja jetzt durch den Krieg jetzt noch mal größer als Wort auch negativ konnotiert gemeint, Vibe-Shift ist jetzt was anderes.",
      "begin_seconds": 3631
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber da müssen wir uns glaube ich als Fölturnisten kurz rausnehmen, auch wenn es auf den ersten Blick zu zynisch klingen mag, aber ich finde es interessant, dass auf der Eingesprächebene von der Zeitenwende gesprochen wird und auf der mehr popkulturellen Ebene eben dieser Begriff Vibe-Shift, also der Vibe als Vibration und Shift im Sinne von, ja, verändert sich, gerade so in aller Munde ist, das finde ich schon interessant, dass niemand will natürlich die Zeitenwende, wenn sie bedeutet, dass sie ausgeht von einem Krieg, der ausgebrochen ist, aber trotzdem gibt es ja ein Interesse da dran, das festzuhalten in so einer Wende, dass man das sofort so benennen will.",
      "begin_seconds": 3655
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Achtung, hier ist es jetzt. Kannst du noch einmal den Vibe-Shift in einem Satz erklären vielleicht für alle die…",
      "begin_seconds": 3694
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der Witz ist, glaube ich, dass es wenig zu erklären gibt, sondern dass so coole Trend- prognostika aus New York plötzlich gesagt haben, ja, jetzt ist Corona vielleicht langsam doch so ein bisschen vorbei. Es könnte sein, dass sich dann nochmal so Mode und Popkultur sehr ändert, aber wir wissen doch nicht wie.",
      "begin_seconds": 3699
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Aber es kommt. Aber es kommt.",
      "begin_seconds": 3714
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist der Vibe-Shift. Aber sie haben doch gar nicht gesagt wie.",
      "begin_seconds": 3716
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Aber es kommt so groß, dass es nicht nur eine Mode ist, weil sonst passt ja kein Wort. Also ist das eigentlich auch vielleicht eine Sehnsucht dazu, dass man sagt, hier ist der Flock und das war vorher und das war nachher? Eine Sehnsucht, dass es vorher und nachher gibt? Oder irgendwas Neues? Weil ich mein, sonst kannst du ja sagen, es gibt immer ja, da kommt jetzt eine neue Mode. Dafür muss ja kein Trendforscher sein.",
      "begin_seconds": 3718
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber eben etwas, was sich über vielleicht sogar ein Jahrzehnt dann erstreckt.",
      "begin_seconds": 3738
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Okay. Und wo man dann sozusagen, wenn man das jetzt linken würde zu den 90ern, da gibt es die, da würde man ja schon sagen, die 90er-Kapsel. Das war von dann bis dann. Also sowohl vom Kalender her, aber auch eben von all dem, was wir beschrieben haben. Und da kann man dann auch wieder Referenzen zuspielen, dass man, also genauso wie die ironischen 90er-Partys, dass man wirklich klarer sagen kann, das ist eine, also man könnte, um es jetzt mal ganz runterzubrechen, man könnte sagen, Verkleidungsparty 90er.",
      "begin_seconds": 3741
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau. Es muss ein Kostüm werden irgendwie.",
      "begin_seconds": 3768
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau.",
      "begin_seconds": 3770
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es soll wieder irgendeine Art als Kostüm funktionieren und erkennbar sein. Sehr schön. Ich glaube, wir müssen das fortführen, wahrscheinlich wirklich, dass wir irgendwie demnächst mal eine Folge über die Nullerjahre machen. Ob das uns genauso gut gelingt oder ob wir da irgendwie auf ein Problem stoßen.",
      "begin_seconds": 3771
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Wahrscheinlich merken wir schon im Vorgespräch, wir schwimmen so sehr, vielleicht brauchen wir da, vielleicht funktioniert es nicht so wie bei den Neunzigern, dass man acht Jahre später schon, dass man ein paar Monate später sich schon dran erinnern kann und acht Jahre später machen wir ein Lied drüber. Vielleicht stimmt es einfach, was die Neunziger betrifft, dass die da anders in der historischen Landschaft herumstehen. Lars, wir sind am Ende angelangt und ich wollte dir eine sogenannte Zukunftsfrage stellen. Ich bin dran mit Fragen. Und tatsächlich will ich noch einmal zurück zu den aktuellen Geschehnissen, auch wenn wir kein politischer Podcast in dem Sinne sind, aber man sieht ja jetzt schon überall in den Drogerien und Supermärkten Leute mit überbordenden Windelpackungen in Einkaufswagen, bei denen klar ist, das kaufen die jetzt nicht für ihre 19 Kindern, sondern wollen spenden.",
      "begin_seconds": 3786
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ach so, ich habe gestern einen Mann mit so vielen Windeln gesehen. Daran habe ich gar nicht gedacht.",
      "begin_seconds": 3831
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Genau, und es wird jetzt in den nächsten Tagen, Wochen, das Thema Geflüchtete ja wieder aufkommen. Und das ist ja sozusagen schon so ein Topos geworden hier für Flüchtlingskrise, Merkel 2015 und so. Wird sich in deinem Gefühl in der nächsten Zeit, wird es darüber überhaupt eine große Diskussion geben? Weil Anfang, als die ersten Geflüchteten kamen, gab es ja auch so diese Bilder eben aus München mit den Kuscheltieren am Bahnhof und all sowas. Da kann man natürlich sagen, hier, jetzt geht es los, die große Solidarität, die große praktische Hilfe. Ja, wird das ein Ding werden? Wird das eine große Diskussion werden? Wird man da wieder das Gefühl haben so, oh, jetzt jubelt ihr alle noch und nehmt die, sagt Willkommen mit irgendwelchen Schildern und Kuscheltieren. Und dann bricht es wieder ein, weil ich habe das Gefühl jetzt gerade nicht. Und ich habe auf Twitter gesehen, da geht es schon wieder los mit, ja, diesmal sind es weiße Flüchtlinge oder die NZZ hat gerade geschrieben, irgendwie wurde da stark kritisiert, dass diesmal echte Flüchtlinge sein werden. Hast du das Gefühl, das wird eine riesige Debatte werden oder ist das so klar, was da jetzt Sache ist, die nimmt man auf und alle Türen auf und ist jetzt vielleicht ein bisschen groß für unsere kleine Kategorie, aber...",
      "begin_seconds": 3836
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber pass auf, das Interessante ist doch, Nina, ich darf nicht immer pass auf sagen, nimm mir das nicht übel, das ist so ein Tick von mir, das geht ja ganz furchtbar. Pass auf, jetzt, Achtung, pass auf.",
      "begin_seconds": 3904
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Ich pass auf.",
      "begin_seconds": 3912
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man kann dir ja tausend politische Dinge darauf antworten, hast du ja schon angedeutet, aber vielleicht ist das ja gar nicht unsere Aufgabe. Unsere Aufgabe hier als Fölethorn Podcast wäre eine diskursive Antwort. Und diskursiv hängt es ja auch davon ab, lassen sich Debatten in so kurzer Zeit nochmal mit der gleichen Intensität führen? Oder gibt es so eine Art Ventilfunktion, dass wenn man einmal diese ganze gesellschaftliche Zerwerfung dazu hatte, dann lässt sich die nicht so einfach nochmal von Neudruck betanken? Einfach aus dem Bauch raus würde ich sagen, da ist was dran. Jenseits von den politischen Gründen, warum sich 2015 nicht im Sinne der Debatte wiederholt, glaube ich auch, es wird einfach keine Lust bei den Protagonisten, die Interesse hätten an irgendwie Kritik der Flüchtlinge oder so, bestehen dasselbe nochmal. Die würden sich dann was anderes überlegen. Es ist sozusagen totes, es ist jetzt Asche. Das kann man nicht nochmal anzünden, dieses Problem. Es ist natürlich auch ein bisschen Hoffnung, weil bei allem Schlimmen, was passiert, ist ja eben, wie du gerade gesagt hast, bisher gut, dass diese Flüchtlingsskepsis aus verschiedenen Gründen noch keine Rolle spielt gerade. Hoffentlich bleibt wenigstens das so.",
      "begin_seconds": 3914
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Wir werden es erfahren, Lars. Also, es hat mir großen Spaß gemacht. Mal gucken, was mit meinem Coco Jumbo Ohrwurm jetzt passiert, nachdem wir drüber gesprochen haben. Wir werden alles noch verlinken und zusätzlich zu unseren Gedanken, zu den 90ern, unseren komplexen Gedanken, taucht gerne nochmal eine Runde ab und gebt euch die ganzen Songs und den herrlichen Trash. Lars, es hat mir großen Spaß gemacht. Bis bald. Mir auch.",
      "begin_seconds": 3983
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bis bald.",
      "begin_seconds": 4007
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden Sie in der Podcast-Beschreibung. Bei Anregungen, Kritik und Lob schreiben Sie uns gerne am Gegenwart derzeit.de.",
      "begin_seconds": 4009
    }
  ]
}