{
  "episode_title": "Wie wird mein Sohn kein toxischer Mann?",
  "apple_id": "1000648734448",
  "spotify_id": "4k8eFDUj9nEnSWO7CnY2V0",
  "upload_date": "2024-03-11",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Wir schreiben das Jahr 2024 und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Danke, liebe Siri und ich begrüße alle Zuhörerinnen und Zuhörer zu einer neuen Folge von unserem kleinen Fögoton Podcast aus der Redaktion der Zeit, den wir hier alle zwei Wochen machen. Ich bin Lars Weisbrod und heute ist mit mir Nina Pauer hier. Geht's dir gut?",
      "begin_seconds": 22
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Mir geht's wunderbar, Lars. Und ich freue mich sehr, dass wir heute gemeinsam dran sind. So viel kann ich schon verraten. Du und ich. Wir schalten ja regelmäßig auf ein Eltern Podcast Spezial. Also schon noch Filter Podcast, aber Elternbubble, weil wir sind beide Elternteile. Und das werden wir auch heute mal wieder tun. Wir haben ein Buch gelesen und über das wollen wir sprechen. Das heißt Söhne großziehen als Feministin. Und wir wollen sowohl über das Buch sprechen, als auch über das große Thema natürlich, dass uns eben beide auch als, wie war das Wording, was wir uns ausgedacht haben, Elternteile von jeweils mindestens einem männlichen oder männlich gelesenen Kind betrifft.",
      "begin_seconds": 40
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau. Um nicht zu sagen, zu viel in den Privatsphäre Terror auszubrechen und die Leute mit unserem Privatleben zu nerven, formulieren wir es mal so leicht anonymisiert. Ich muss noch kurz hinzufügen, dass dieses Buch wirklich gut zeigt. Viele Feministinnen beschäftigen sich gerade mit der Frage, was passiert eigentlich, wenn wir jetzt Männer großziehen? Die sind am Anfang noch keine Männer, sondern Jungs, aber dann werden sie Männer. Wie macht man das am besten? Wie macht man das im feministischen Sinne? Wir haben da auch noch andere Beispiele für später, nicht nur dieses Buch. Warum das Thema wirklich super interessant ist, ist, dass dahinter eine ganz grundsätzliche Frage steht. Nämlich, dass der Feminismus immer schon, aber jetzt erst recht irgendwie eine Antwort auf diese Frage geben muss, was hat der Feminismus eigentlich den Männern zu bieten? Dazu gleich, vorher, bevor wir das aufklären, machen wir erst mal den Gegenwart-Check, oder Nina? Willst du anfangen?",
      "begin_seconds": 82
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich muss anfangen, Lars, dieses Mal. Wie immer unser Aufwärmspiel zum Anfang, indem wir ja versuchen, uns gegenseitig spielerisches, die Gegenwart vorzuschlagen an Dingen, die wir beobachtet haben, Phänomenen, Dinge, die wir als neu und sehr gegenwärtig betrachten. Zu diesem Spiel gehört leider auch, dass wir manchmal kolossal daneben liegen. Ich erinnere, ich weiß, Lars möchte das jetzt nicht, aber treue Zuhörerinnen und Zuhörer wissen genau, wovon ich spreche an die Schafjacken-Affäre vor, was weiß ich, zwei Jahren, als ich gesagt habe, Lars, alle tragen jetzt diese puscheligen Jacken. Und Lars so, nee, weiß ich nicht. Der Aufschrei war groß, das war so ein Fall. Wir erinnern uns an den Kinderzahnarzt Lars, den wir dachten, neu entdeckt zu haben. Und unsere Mailbox voll lief mit Hörerinnen und Hörern, die gesagt haben, da waren wir schon vor 20 Jahren. Also dummerweise passiert das. Jetzt ist es mir noch mal passiert, nämlich in der letzten Folge mit Ijoma, der mir den vermeintlichen Trend Muk-Bun vorgeschlagen hat. Nämlich das Phänomen, was er in den sozialen Medien gesehen hat und was mir auch gerade erst in die Timeline gespült wurde. Nämlich Menschen, das ist ein südkoreanischer Trend, die sich beim Essen filmen und dabei noch sprechen und möglichst große Mengen von Essen dabei vertilgen. Da kamen auch, ich finde noch relativ nette Rückmeldungen, aber ich krieche zu Kreuze und sage, okay, es war wirklich nicht Gegenwart, es tut mir leid. Aber, und das ist, glaube ich, auch schon vielleicht wieder gegenwärtig, ich möchte meine Schwäche versuchen in Stärke umzudrehen und das nach vorne zu spielen in einem neuen Gegenwart-Check-Vorschlag. Hier an dieser Stelle einen großen Dank an meine großartigsten Kolleginnen und Kollegen bei Zeitmagazin online, die mich erstens aufgebaut haben und gesagt haben, das kann passieren, nämlich, und jetzt kommt's Lars, wir haben da nämlich länger drüber geredet. Mein Vorschlag, ich weiß, wir sollen nicht so viel englische Begriffe benutzen, aber es ist schwer in diesem Fall. Denn im Online-Journalismus gibt es das Wort Resurfacing. Es gibt das auch, glaube ich, in kosmetischem Bereich, dass man irgendwie die Haut erneuert, aber darum geht es nicht. Also wenn ein Text gut läuft, zum Beispiel deiner Lars über das Ende von Social Media, hat Lars so einen netten Artikel geschrieben und der läuft gut und der wird dann hochgespült wieder auf die Seite, weil die sagen, guck mal Leute, Lars hat einen tollen Text geschrieben, dann wird der geresurfaced. Und das passiert ja auch mit Trends. Und ich bin sozusagen ein Opfer vom Trend-Resurfacing geworden oder Ijoma auch, weil er dachte, das wäre neu. Weil stell dir vor, du gehst so neu in Social Media rein, gehst auf Insta und Insta spült dir hoch, guck mal Lars, es gibt jetzt Intervallfasten und du denkst so, das hab ich ja noch nie gehört. Aber weil es halt überall der Algorithmus oder was auch immer dir das hochspült, denkst du, ist das Gegenwart. Also ich würde sagen, dieses leichte Glatteis-Gefühl und das hab ich ganz oft gerade bei Insta, dass mir irgendwas reingespült wird und ich denk so, also zum Beispiel, dass sich alle die ganze Zeit so an die Stirn tappen und dabei also so ticken und dabei sagen, ich bin okay, mein inneres Kind ist okay und so was. Ist das jetzt Gegenwart oder ist das nur bei mir jetzt rein? Resurfaced worden. Also Trend Resurfacing, Lars, ist meine Entschuldigung, aber auch mein Vorschlag.",
      "begin_seconds": 135
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ja, gut miteinander verbunden. Den Punkt bekommst du sofort, weil ich lustigerweise noch vor wenigen Minuten in einer Konferenz genau dieses Wort so ein bisschen halb ironisch benutzt habe, weil es mir auch auffällt, dass unter Journalisten dieser Begriff Resurfacing grad so umgeht und man natürlich ihn auch ein bisschen spielerisch und albern dann irgendwie weiter weiterspinnen kann. Es ist natürlich für unsere Zuhörerinnen und Zuhörer vielleicht nicht nachvollziehbar, weil das aber jetzt wirklich vielleicht zum ersten Mal in der Geschichte dieses Gegenwartchecks wirklich ein Betriebswort aus unserem Betrieb im engeren Sinne ist. Also wer jetzt nicht gerade Online-Journalismus macht, wird vielleicht über diese Verwendung des Wortes noch nicht gestoßen sein. Trotzdem allein deswegen, weil ich eben vor fünf Minuten das sozusagen als Gegenwartfloskel in einen Satz eingebaut habe, muss ich dir den Punkt geben.",
      "begin_seconds": 327
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sehr schön, freut mich. Ich glaube, selbst wenn das Wort noch nicht das Phänomen selber kennt, ja glaube ich jeder, der öfter nicht nur Papier liest, sondern dann sozusagen auch auf sämtlichen Seiten immer wieder tolle Sachen hochgespült kriegt. Also ich glaube, dieses Wort, man hätte auch sagen hochspült sozusagen, was man haptisch kennt, wenn man im Internet Texte liest. So, schön Lars, was hast du mitgebracht?",
      "begin_seconds": 376
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich habe mitgebracht die Rückkehr der optischen Medien. Ich habe das jetzt erst mal ein bisschen verklausuliert formuliert, die Rückkehr der optischen Medien, aber gerade deswegen gefällt es mir so.",
      "begin_seconds": 400
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Meinst du die Kameras, meinst du die alten Digitalkameras, die jetzt immer in den Geschenkeboxen auf der Straße liegen?",
      "begin_seconds": 414
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, nein, nicht die alten Digitalkameras. Ich mag das Wort optische Medien so, aber es meint tatsächlich ja bloß CDs, DVDs und CD-ROMs vielleicht noch. Was wir kennen von früher. Warum sind das optische Medien? Ich stehe auf das Wort optische Medien, weil die Oberfläche mit einem Laser, also mit Licht, abgefahren wird und sozusagen so die Datenabfrage passiert, während sie bei anderen Medien elektromagnetisch oder anders passiert, aber jedenfalls nicht mit Licht. Das ist der Laser im CD-Laufwerk, der das macht. Deswegen ist es optische Medien. Warum kommen die zurück? Ich bin da jetzt hier und da bei Threads, wo ich jetzt ein bisschen aktiv bin, so über so ein Thread gestolpert, wo jemand sagt, hier Freunde von mir haben gar keinen Bock mehr, weil es so viele Streaming-Anbieter gibt, die so viel kosten. Die lassen das Streaming schon wieder hinter sich. Die investieren jetzt wieder in ihre DVD-Sammlung so ein bisschen gegen den Schweinezyklus und glauben wieder da dran. Dann hat der Hospitant neulich erzählt, dass seine Freunde teilweise wieder CD's kaufen, das klassische optische Medium, die Musik-CD. Und dann bin ich auch noch im Wissensteil auf die Meldung gestoßen, dass chinesische Forscher eine CD erfunden haben, die irgendwie, ich kann es nicht erklären, wie so beschichtet ist. Sie sieht normal aus wie eine normale CD, könnte man sie bauen. Aber deren Beschichtung so ist, dass wahnsinnige Größen an Daten darauf passen, dass man ein ganzes Serverfarm auf eine CD draufkriegt, ganze Terabyte Daten drauf. Und alles zusammengenommen hab ich das Gefühl, das ist die Rückkehr der optischen Medien. Und ich hab ein bisschen auch eine Theorie dazu, wofür sie steht und was da zurückkommt und was das für eine Sehnsucht ist, weil wir haben doch mal über dieses tolle Chuck Closter, mein Buch über die 90er gesprochen. Und da sagt er irgendwo den Satz, ich hoffe, ich zitiere es richtig, die 90er waren die Zeit, where you could see everything, but only once. Ja, also man hat alles mitbekommen, aber weil es kein Internet noch nicht richtig gab, wo man es nachguckt, war es dann wieder weg. Und die optischen Medien stehen für was Ähnliches, weil man kann ganz viel speichern. Also diese digitale Dimension gibt es schon. Du kannst alles speichern, alle Daten verfügbar haben auf einer CD, aber du kannst sie nicht bearbeiten. Also es gibt keinen ewigen Fluss, in dem du es wieder überschreibst, weil das ist ja beim optischen Medium so, wenn du es einmal eingebrannt hast, dann kriegst du es nicht wieder raus. Dann ist es da drin und du kannst es nicht überspeichern plötzlich wieder. Also vielleicht sehen wir uns nach dem Gefühl, alle Daten zu haben, aber sie sind dann festgeschrieben einmal. Und deswegen kommt das optische Medium zurück.",
      "begin_seconds": 420
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin ehrlich gesagt ein bisschen überfordert, weil du jetzt auch so viel darüber, also da muss ich auch drüber nachdenken, weil man kann es nur einmal sehen. Also für mich sind die 90er so ein Aufnehmenzeitalter. Also das meinst du ja eigentlich damit, aber das ist ja gerade der Witz, dass ich es dann eben doch öfter sehen konnte. Du meinst ja dieses nicht bearbeiten können. Also sozusagen.",
      "begin_seconds": 558
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das Closer Man-Zitat war jetzt nur die Vorlage dafür. Darum geht es mir jetzt gar nicht so sehr. Das war jetzt nur, ich wollte das abwandeln auf meinem Fall.",
      "begin_seconds": 579
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin irgendwie noch nicht so ganz überzeugt. Also der Schluss mit diesem chinesischen Dings, der spricht für dich. Sonst würde ich denken, es gibt doch immer eine Vintage-Schiene, die sozusagen Vinyl- und Kassetten-Recorder und irgendwelche. Das hatten wir doch beim Podcast-Festival vor zwei Jahren oder so. Da meinte ein aus dem Publikum, ja, mein alle in meiner WG haben jetzt nur noch so alte Handyknochen. Keiner hat ein Smartphone und so. Da hat die Juma den Punkt nicht gegeben. Und ich fand es irgendwie blöd, weil ich dachte, nee, der sagt doch die Wahrheit, wenn es bei ihm so ist. Aber irgendwie habe ich das Gefühl, dass so eine Spur, die einfach immer parallel zu technischer Erneuerung läuft, auch so eine Spur. Es gibt auch deswegen, dass immer mehr Kinder alte Digitalkameras von ihren Eltern haben, oder diese Polaroid-Kameras. Ich weiß nicht, das müsste noch so aus dieser Spur raushüpfen und dann wirklich so ein Ding werden.",
      "begin_seconds": 587
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es schreibt sich für dich einfach ein in so eine Geschichte des Resurfacings von Technik und Medien. Andere schwören dann schon wieder auf die erste iPod-Generation als Retro-MP3-Player und so. Und da ist es nur so ein Detail und in dem Sinne nicht nennenswert. Okay, akzeptiere ich. Ich bleibe aber trotzdem an der Sache dran, allein weil ich das Wort optische Medien, das finde ich so geil.",
      "begin_seconds": 638
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin ja, wie man sieht, auch bereit, zu Kreuze zu kriechen. Ich mache es auch gerne noch mal. Ich möchte einen Check noch vorschlagen aus dem Bereich, den wir heute auch als Gesamtthema haben, nämlich so richtig aus dem tiefen Alltag, weiß welches Wort ich gerne mag, Deep Parenting. Ich habe noch nichts drüber geschrieben, nie gelesen. Ich finde einfach, dass es das geben müsste. Also aus meinem Deep Parenting Bereich einfach, dass man sehr lange sehr viel schon mit sehr vielen Kindern gespielt hat. Und da scheint es mir, dieses wir haben es genannt, dass mindestens eine männliche Kind, mit dem ich zusammenlebe, ist gerade in dieser Phase, wo es sehr gerne mit Kassen spielt und so Einkaufsladen. Und er spielt das so, dass ich da hinkomme und einkaufen soll, aber ich kriege kein Geld, was er hat, sondern also so in Plastikmützen, aber er gibt mir beides. Also er gibt mir Produkte, die ich auswählen darf, und dann gibt er mir noch Geld. Und ich dachte, ich habe versucht, das irgendwie umzuziehen oder sozusagen, hey, aber ich habe noch gar kein Geld, aber das interessiert den irgendwie gar nicht. Und dann dachte ich, okay, das ist jetzt irgendwie einfach, der ist noch nicht so weit oder sowas. Aber dann habe ich gecheckt und dich interessiert ja auch, oder wir haben ja häufig schon miteinander darüber geredet, über dieses ganze Bargeld, bargeldlos bezahlen, menschenlos an Kassen bezahlen, wie gibt man Trinkgeld heutzutage, rundet man an der Drogeriekasse auf in der Spende oder nicht und so weiter und so fort. Also da kann man finde ich schon die Gegenwart ja toll ablesend ran. Und da ist mir aufgefallen, na ja, wenn der mit mir einkauft, dann sieht der ja und das bin ja nicht nur ich, aber ich hab's mir wirklich über die Zeit angewöhnt, dass ich gar nicht mehr zur Bank gehe, sondern immer ich gehe einkaufen, ich lege Produkte auf dieses Bank, ich bekomme die, geh mit denen nach Hause und bekomme aber auch vom Kassierer oder der Kassiererin noch Geld. Und das spielt der nach und das ist super gegenwärtig. Also wie das so runtertröpfelt in die Kinderspiele.",
      "begin_seconds": 662
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Super interessant. Also den Punkt bekommst du sofort. Ich find allein die Sache selbst weiterhin gegenwärtig, obwohl es jetzt nicht so neu ist, dass man im Supermarkt Geld abheben kann, wobei es schon sich immer verbreitert. Ja, also bei DM scheint mir das immer mehr angenommen zu werden. Und da ist es auch jetzt noch nicht so alt, dass sie es glaube ich machen. Was ich daran halt so spannend finde, ist, dass es einfach so eine vernünftige Einrichtung zu sein scheint. Weil früher musste man sozusagen mit Geld bezahlen beim Supermarkt. Dann kam ein Geldtransporter, der hat das da weggenommen, zur Bank gebracht und aus der Bank dann wieder in die Automaten verteilt. Ja, das wurde einmal durch die Stadt gefahren. Dann musste man es aus dem Automaten wiederholen. Und es ist ja viel schlauer, das Bargeld einfach da zu lassen, wo es ist und es da wieder abheben zu lassen von den Leuten, wo es eh die ganze Zeit schon liegt. Das ist ja wirklich mal eine Effizienzsteigerung. Und wenn das dann auch noch nachgespielt wird, ja, dafür gibt es auf jeden Fall einen Punkt.",
      "begin_seconds": 772
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich freue mich. Was hast du noch mitgebracht?",
      "begin_seconds": 826
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich habe noch eine Sache mitgebracht, wo ich es mal wieder schön finde, dass ein Pöhrer, oh Gott, ich hoffe, ich sage jetzt nichts Falsches, Joelle. Joelle ist ein Männername, ne?",
      "begin_seconds": 828
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kann beides. Ich würde jetzt wieder sagen, zwei L und E wäre es wieder weiblich egal. Also, auch darum geht es heute um Post-Gender.",
      "begin_seconds": 838
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Stimmt. Die Person Joelle hat jedenfalls auf etwas hingewiesen, was ich schon auf meinem Zettel hatte. Das liebe ich am meisten, wenn Hörer und Hörerinnen mir was schreiben, was eh schon mal auf meinem Zettel stand. Und zwar auf Human Design. Hast du je davon gehört? Sonst muss ich es ein bisschen erklären. Es ist kompliziert, aber auch interessant.",
      "begin_seconds": 845
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, es gibt auch so Begriffe, bei denen man regelmäßig vergisst, vergisst, was sie meinen. Also bitte nochmal.",
      "begin_seconds": 863
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Human Design ist eine, sagen wir mal, sehr zeitgemäße Form der Esoterik, die stammt, also erfunden wurde es zwar schon in den 90ern, aber meine These wäre, dass man es dem jetzt mehr und mehr begegnet. Jetzt ist seine Zeit gekommen und zeitgemäße Esoterik, weil sie verbindet, sagen klassische astrologische Fragen mit so Pseudophysik und anderen pseudowissenschaftlichen Erkenntnis. Also der Wikipedia Eintrag, der deutsche, den empfehle ich dir, der ist toll, da wird dann irgendwie erklärt, dass behauptet wird, dass irgendwie bei der Geburt von irgendeiner Supernova irgendwelche Neutrinos in uns reinkommen und damit kann man dann Sachen ablesen.",
      "begin_seconds": 869
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ablesen? Wie jetzt ablesen?",
      "begin_seconds": 901
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na wie man ist, wie beim Sternzeichen. Also daran weißt du dann, wie du tickst sozusagen. Den Wikipedia Eintrag kann ich eh empfehlen, weil der ganz toll ist, weil man merkt, er wurde ursprünglich von einem Vertreter von Human Design geschrieben. Dann hat sich oben jemand die Mühe gemacht sozusagen das kritisch einzuordnen, immer hinterzuschreiben, dass das falsch ist, aber bis unten ist er nicht gekommen, weil unten das Ende vom Wikipedia Eintrag klingt noch so, als sei das eine echte Wissenschaft. Und warum ich das so liebe, ist aber auch, und das finde ich wirklich gegenwärtig und echt interessant und bereichernd, auch wenn es natürlich nicht stimmt, ich mag allein schon die Einteilung, die dieser Human Design Begründer gegeben hat, was es für verschiedene Menschentypen gibt. Da gibt es jetzt keine Sternzeichen mehr, sondern es gibt vier, erstmal vier Menschentypen und die Namen sind schon so toll. Da freue ich mich so drüber wie über optische Medien. Ich sag sie mal auf Deutsch, ja? Das ist eigentlich natürlich Englisch. Es gibt Generatoren, Manifestoren, Reflektoren und Projektoren. Und es wird ganz detailliert angegeben, wie verbreitet diese Eigenschaft in der Bevölkerung ist. Also zum Beispiel viele Menschen sind Generatoren, aber Manifestoren ist nur ein Prozent, die gibt es nur ganz selten.",
      "begin_seconds": 904
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, das will man dann sein.",
      "begin_seconds": 973
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wahrscheinlich will man das dann sein.",
      "begin_seconds": 975
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Klingt aber generell so ein bisschen wie alles aus der Fahrradbubble, oder?",
      "begin_seconds": 976
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Stimmt, sehr fahrradbeeinflusst. Und Joy, ich höre sofort, aber nur letzten Satz noch. Ich erkläre jetzt nicht, wofür diese einzelnen Eigenschaften stehen. Das ist vielleicht auch ein bisschen diffus, wie es bei Esoterik ist. Kann jeder selber überlegen, was man ist, wenn man Reflektor ist. Aber ganz toll finde ich, und so steht es bei Wikipedia, in dem noch unbearbeiteten, unkritischen Antrag, dass 2015 noch ein weiterer Personentyp entdeckt wurde. Nämlich der Manifestierende Generator, der sozusagen beides miteinander verbindet. Und ich finde irgendwie alles daran toll. Und irgendwas guckt mich auch gegenwärtig an. Und wie Joelle auch berichtet, man hört jetzt auch öfter davon.",
      "begin_seconds": 981
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, also ich bin jetzt ein bisschen, ich will nicht sagen traumatisiert von letztem Mal, dass irgendwie ich jetzt denke, ich muss das jetzt nachgoogeln. Immerhin hast du den Publikum, Stroker, und das Wort Manifestieren gibt mir ein bisschen Sicherheit, weil das hatten wir ja in der vorletzten Folge über so Habits, irgendwie, dass das Wort Manifestieren in ist. Und man könnte sagen, okay, wenn das aus dem Bereich kommt. Also am liebsten würde ich es jetzt nachgoogeln, damit da nicht schon wieder steht, seit 2000 ist das schon so. Aber wir nehmen im Flugmodus auf. Was soll ich sagen? Also ich hoffe, du kriegst den Punkt, Lars. Und ich werde das nachher googeln.",
      "begin_seconds": 1016
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Gut, dann steht es zwei zu eins. Du hast gewonnen. Und jetzt kommen wir schnell zu unserem Hauptthema für heute.",
      "begin_seconds": 1048
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also wie eingangs gesagt, Lars, haben wir beide in den letzten Tagen das Buch von Sheila Bechert gelesen. Söhne großziehen als Feministin, das überall gut besprochen worden ist. Also es ist allein deshalb schon Gegenwart. Wir wollen natürlich über das Buch sprechen, ob das gut ist, hilfreich, anregend. Wir wollen aber auch kurz darauf verweisen, du hast es schon gesagt, dass das Thema auch sonst sehr präsent ist. Es gibt zum Beispiel einen Podcast, der sich Oh Boy nennt Zwei Mütter, zwei Söhne, viele Fragen. Da werden auch, ich habe mir eine Folge mit Checker Tobi angehört, also da werden Gäste eingeladen, aber auch diese Mütter, also die Pose ist dieselbe. Wir haben Söhne, wie verhalten wir uns explizit als Mütter und als Eltern? Wie ziehen wir die groß?",
      "begin_seconds": 1056
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber auch bei dem Podcast explizit als feministische Mütter.",
      "begin_seconds": 1099
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Feminismus kann man sagen, aber auch, wie hast du es schon gesagt, zeitgenössisch, Leute, die, man kann sagen, okay, das ist nur in unserer Bubble so, aber die Bubble ist groß, würde ich sagen, von Menschen, die mehr oder weniger versuchen wollen. Ich glaube auch nicht alle würden sagen, ich bin, es gibt ja auch Männer, die sagen, ich bin Feminist und auch Frauen, die sich feministisch verhalten und nicht das ausflaggen. Aber wir wollen auch nicht sagen, vogue gleich, aber wie habe ich das Gefühl, erziehe ich die auf der Höhe der Zeit? Kann man das vielleicht so?",
      "begin_seconds": 1104
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Absolut, das ist glaube ich auch eine Frage, die wir uns stellen in diesem Podcast. Allerdings glaube ich, dass viele der Beispiele, die wir bringen, doch viel expliziter feministisch sind. Also die würden absolut dazu stehen. Ein anderes ist How to raise a feminist's son. Das Buch ist glaube ich auf Englisch schon ein bisschen älter, ist aber auch auf diesem englischen Obertitel auf Deutsch letztes Jahr erschienen. Ja, also da auch im deutschen Markt jetzt erst angekommen. Autoren, da hab ich grad ihren Namen vergessen, aus den USA. Aber jetzt gibt es noch was, was mir aufgefallen ist, was explizit nicht feministisch ist oder ja, also was eher von feministischen kritisiert wird. Weil gerade, Lars, ich, dass es auf TikTok einen neuen Trend-Hashtag gibt. Ja, man liest ja immer von den tollen TikTok-Trends. Und zwar Boy Mom und wenn ich das richtig verstanden habe, geht es da um Mütter, die feiern, einfach nur feiern, dass sie besonders stolz drauf sind, einen Jungen groß zu ziehen und den irgendwie besonders lieben. Irgendwie, ich will nicht sagen mehr als ihre Töchter, aber anders oder so. Was dann wiederum sofort kritisiert wurde von feministin oder von anderen kritischen Stimmen. Da gab es dann auch irgendwie sozusagen Shitstorm und dies das und Auseinandersetzung. Was übrigens meine These bestätigt, dass mir kommt TikTok und TikTok Trends wirklich vor, als sei das einfach nur so ein Wiederaufguss von so alten Arabella-Kiesbauer- Daily-Talkshows vom Ende der 90er, wo auch gesagt wird, Muttersöhnchen, wer liebt seine Mutter am meisten? Und dann wurde so sinnlos darüber gestritten. Und warum jetzt eigentlich? Ist doch egal. So scheint mir auch TikTok zu funktionieren. Egal, seid ein Notiz. Ja, du hast schon was wichtiges gesagt. Man muss das Ganze aber natürlich einbetten in einen größeren Rahmen. Es hängt ja eh die ganze Zeit diese Frage über uns, wie sollen wir unsere Kinder, sei es jetzt Jungs oder Mädchen oder Inter oder was auch immer, wie sollen wir die erziehen? Und jetzt formuliere ich es möglichst neutral, hast du ja auch versucht, dass sie gesellschaftspolitisch auf der Höhe der Zeit erzogen werden. So, ja, genau, man kann es auch Vogue nennen. Ich verkneife mir das Wort jetzt mal. Da gibt es ja auch dauernd laufende Debatten, die jetzt nicht so nicht an Feminismus abhandeln. Aber wir hatten jetzt Jim Knopf wieder, da haben die Michael Endeerben doch so Änderungen zugestimmt. Da darf jetzt nicht mehr das N-Wort gesagt werden. Und Jim Knopf darf keine Pfeife mehr rauchen, weil er ein Kind ist. Und bei den Illustrationen wurden die Lippen dünner gemacht von dem schwarzen Jim Knopf, weil das nicht mehr zeitgemäß ist, den so zu zeigen. Und all diese Fragen haben ja miteinander zu tun, weil es darum geht, wie wir diese ganzen identitätspolitischen Fragen oder dass die besonders explosiv werden, wenn es plötzlich um die eigenen Kinder geht, die feministisch erzogen werden müssen, weil sie Jungs sind oder die Jim Knopf lesen wollen oder so. Das ist ja absolute Gegenwart.",
      "begin_seconds": 1133
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, selbst wenn man das irgendwie albern findet oder sowas, kann man sagen, gut, Kinder sind immer, wie heißt das dann immer in familienpolitischen Reden, sind unsere Zukunft. In ihnen spiegelt sich unsere Gegenwart. Und ich glaube, darüber geht es ja auch heute ganz viel. Und auch in diesem Buch. Kinder sind so intim. Die engste Verbindung, die wir haben, durch sie tritt manchmal die Gesellschaft einem so merkwürdig gegenüber. Und ich glaube, da fängt das Buch, holt uns das ab, wie man so sagt. Vielleicht fangen wir einfach mal mit dem Buch ganz simpel an. Sheila Beja, die Autorin, ist eine deutsche Journalistin. Sie ist so alt wie ich, 41, und hat zwei Söhne, deren Namen sie verfremdet in dem Buch, aber wirklich verfremdet. Also es ist so sehr, sehr, sehr intim geschrieben. Also wechselt so zwischen intimen Szenen, wie sie irgendwie mit denen kuschelt. Sie schreibt von der Geburt, von wie sie ihren großen Sohn auf dem Schoß hat. Oder was, so diese ganzen Elternmomente, wo man die Nase in den kleinen, feinen Haaren des Kindes verbirgt und irgendwie diese wirklich sehr, sehr innigen Momente und dann ihre Reflektion darüber für sie als Mutter und glühende Feministin, wie sie schreibt. Und ja, sie stellt fest für sich, wie soll man das sagen, in ihrer Erziehung oder in einfach Szenen im Alltag, dass sie eine Art Aufeinandertreffen erlebt von dieser Rolle als Mutter, die ihre zwei konkreten Kinder natürlich liebt und als Individuen sieht. Und dann die Feministin auf der anderen Seite, die plötzlich auch manchmal eine Art Fremdenblick oder sie kriegt, also ich hab beim Lesen immer das Gefühl, das sind so fremde oder distanziertere Gedanken oder dass sie sich auch immer wieder erschrickt darüber. Also etwas, was von außen da reingerätscht, zum Beispiel bei so, wie man so sagt, so Jungsenergie. Jungs haben viel Energie, sie sind wild, zu laut. Und wenn sie in solchen Situationen sich dabei ertappt, dass sie denkt, das kann ich jetzt wirklich in dieses Museum reingehen oder wenn sie ins Museum reingeht, dann die Gesellschaft in Form irgendwelcher Leute sagt, schon vorab diese Jungsenergie bestraft. In solchen Momenten gerät sie, kann man sagen, ins Schlingern, weil sie sich dann klar wird darüber, dass ihre kleinen individuellen, ich sag jetzt mal kitschig Menschenkinder, Teil sind von einer Gesellschaft, dass es also zukünftige Männer sind, die sie hier vor sich hat und die sie als Mutter natürlich auch maßgeblich prägt und dann darüber erschrickt, weil sie auf der anderen Seite eben schon immer oder ja, seit sie erwachsen ist, Feministin ist und damit gegen das Patriarchat, gegen männliches toxisches Dominanzverhalten kämpft und vorgehen wird und sich auch davor fürchtet. Vielleicht kann ich gleich mal so, ich mag das immer ganz gerne am Anfang, dass man gleich auch den Sound mal so in den Ohren hat, wie sie schreibt. Sie schreibt zum Beispiel Wieder und wieder etappe ich mich dabei, wie ich glaube in ihnen, also in ihren Söhnen, Zeichen und Anfänge zu sehen, die sie zur Gefahr, zu einem, in Anführungsstrichen, dieser Männer machen. Diese Männer, die ich mein Leben lang gefürchtet und bekämpft habe. Und sie beschreibt, dass das ging schon los, wie sie beim Frauenarzt ist und der zweimal, also bei beiden Kindern, eben etwas sah. Also klar war, hier ist ein Junge im Bauch. Und wie sieht es in dem Moment, was das mit ihr gemacht hat? Also sie schreibt, zweimal erlebte ich, wie die Frauenärztin beim Ultraschall, in Anführungsstrichen, etwas sah, einen Jungen. Und ich, gleich mehrere gendersensible Stufen überspringend, dachte, er darf bloß kein Arschloch werden. Darin steckte kein Schock und keine Trauer. Ich hatte nicht den Wunsch gehabt, eine Tochter zu bekommen. Über die Möglichkeit eines Sohnes jedoch, hatte ich auch nicht nachgedacht. Und diese Möglichkeit entpuppte sich nun als eine Aufgabe. Und sie schreibt, aus dem künftigen Mann in meinem Bauch schloss ich schlicht das fürchterlichste, so viel ich auch theoretisch über die Konstruiertheit von Geschlecht wusste. Mich hat das in dem Sinne berührt, weil ich tatsächlich auch so einen kleinen, oder ich weiß, dass ganz viele andere Mütter das auch hatten, so einen kleinen Moment hatte, wo man das dann sofort irgendwie dekonstruiert und sagt, ja gut, okay, weil ich selber natürlich ein Mädchen war oder weil ich schon ein Mädchen habe, war ich kurz irritiert. Und ich würde nie sagen, also erstens bin ich keine glühende Feministin schon immer und habe so viel Überbau, ist mir da nicht reingesprungen in dieses Gefühl. Aber diese kleine Irritation, das man denkt so, und ich würde auch nicht sagen, oh Gott, hoffentlich wird das kein Arschloch, aber so irgendwie einfach vielleicht das, was sie sagt mit so, whoops, ah, okay, so Aufgabe oder so. Also, dass da irgendwas ist, irgendwas ist an diesem Thema drin. Und ich glaube, dass genau, dass das viele allein diesen Moment schon im Kopf behalten werden und der sich dann vielleicht lange nicht mehr meldet, weil dann hast du das konkrete Kind. Und dann kommt es vielleicht aber gerade, und Lars, du und ich haben uns ja auch darüber ausgetauscht in den letzten Tagen. Und das kommt ja bei ihr im Buch auch immer wieder vor, wie Gesellschaft, also dass man sich als Eltern einfach fragt so, okay, wann passiert Gesellschaft? Also, man merkt das eigentlich an den eigenen Reaktionen, dass das Kind, von dem man eben gerade dachte, es ist ein individuelles Menschenkind und man denkt nicht, man regt sich eher vielleicht auf über Leute, die dann irgendwie schon in die Wiege nur hellblau oder rosa legen, so und denkt, man steht da drüber und plötzlich sagt, egal ob das jetzt unsere konkreten Kinder waren oder irgendwer in der Kita sagt, haut dann solche krassen Gender-Stereotypen raus. Das gibt es ja auch bei anderen Themen, anderen politischen Themen, aber mit Gender schlägt es sich schon am stärksten nieder, wenn dann irgendwer sagt, ja Kleider sind was für Mädchen. Und dann werden Eltern komisch, würde ich jetzt einfach mal sagen. Sie schlucken und versuchen und reden, sagen wir mal vielleicht nicht mehr, so ganz authentisch, ja. Also entweder man sagt dann halt mit so merkwürdiger extra doller Stimme, ne, also wie kommst du denn da rauf, so. Und ich habe auch mal gelesen, dass das irgendwie, also das Kind, das heißt ja auch nicht, dass das Kind jetzt, das testet ja vielleicht diesen Satz, oder stellt es einfach nur so fest, dass es in seiner kleinen Welt vielleicht einfach häufiger, oder man kann es ja sogar abschwenken und sagen, rein deskriptiv mehr im Sommer, mehr Frauen mit Röckensied als Männer. Und dann kommen diese komischen Erwachsenen und sagen, also wie kommst du denn darauf? Und revidieren so die Sinneswahrnehmung, ich sag's mal so bewusst, so komisch, klinisch, neutral. Und sagen, wie kommst du denn darauf? Erzählten sie noch nie, was davon gehört. Und ich glaube, du meintest, du wirst dann so extra komisch entspannt? Oder wie ist das so dein?",
      "begin_seconds": 1282
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau wie du es beschrieben hast. Vielleicht, um kurz ein bisschen auszuholen, ich muss dazu sagen, ich bin jetzt öffentlich, so in Social Media oder so, jetzt nicht bekannt als der größte Vogue-Ness-Warrior, den es gibt. Muss aber sagen, privat kämpfe ich mich da schon manchmal ab. Und es ist ja so, wirklich alle Eltern erzählen einem Jahr, du hast es auch schon gesagt, was für ein Wahnsinn das ist, wie erschreckt man ist, dass plötzlich diese massiven Geschlechterklischees einem entgegenploppen. Man weiß gar nicht so richtig, wo die herkommen. Die Kinder, wie sonst die respiratorischen Effekte, schleppen das irgendwie aus der Kita an. Nur in dem Fall, bei den Geschlechterklischees weiß man wirklich nicht.",
      "begin_seconds": 1669
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und husten einem damit mitten ins Gesicht.",
      "begin_seconds": 1710
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Husten einem ins Auge, genau, hat neulich jemand geschrieben, dass die Kinder einem immer so ins Auge husten. Nein, man fragt sich, woher haben sie es, weil, und das ist natürlich jetzt milieuspezifisch, aber in unserem Milieu, wo ich wohne, keiner hat einem jetzt wirklich jeder ungefragt ein Langessay ans Ohr heften, darüber, warum rosa keine Mädchenfarbe ist, inklusive Erklärung, dass es im 19. Jahrhundert mal andersrum war, und bla bla bla bla. Also frag ich mich wirklich, woher kommt das? Ich hab da noch ne These gleich zu. So, dann kommt aber trotzdem der Junge aus der Kita und sagt, ich mag alle Farben gerne, außer rosa. Das ist bäh, bäh, rosa, das ist rosa, das ist bäh. So, und dann, genau wie du es sagst, fühle ich mich natürlich als politisch bewusster Vater gefordert. Ja, muss jetzt reagieren. Vorausgesetzt, ich habe überhaupt Zeit dazu, muss man leider ein bisschen, du hast gesagt, wir machen Elternfilter und Podcasts, dazu gehört auch ein bisschen Elternjammerei. Ja, also wir sagen, vorausgesetzt, ich habe überhaupt die Zeit, jetzt politisch sozusagen einzuschreiten. Also es wird nicht gerade ein anderes Kind von mir vom Auto überfahren oder der Kleinste hat irgendwie entdeckt, dass man in der Klochüssel rumplanschen kann oder so. Ja, also muss man ja auch erstmal die Geduld für haben, dann ja, jetzt wird es politisch, ja.",
      "begin_seconds": 1712
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielleicht ist das gar nicht so ein uninteressanter Punkt, weil das hatten wir bei dem Theresa Böker Podcast schon, also als wir über das Buch von ihr alle Zeit gesprochen haben, da ging es ja massiv auch darum, dass Eltern eben keine Zeit haben, sich so politisch zu engagieren, wie sie es müssten. So, das ist ja immer wieder so ein Topos bei Elternschaft. Und das, finde ich, spült hier auch ins Thema total rein, weil man ja sagen kann, so irgendwie, das ist genauso diese Mischung, wenn du sagst, ja woher kommt das, dann müssen wir sagen, na ja von uns, von uns als Gesellschaft. Aber von uns, dir Lars, konkret, der du gerade aufpassen musst, dass dein anderes Kind überfahren wird, so, würdest du, also es hat ja auch was mit so Last zu tun, da können wir bei dem Buch ja auch gleich drüber sprechen, so, ist das deine Last, dass du gegen die gesellschaftliche Statistik jetzt anargumentieren musst, so und diese Last?",
      "begin_seconds": 1780
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Moral Load nennt sie das tatsächlich in dem Buch.",
      "begin_seconds": 1827
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, sie nennt das Moral Load, vor allem von Müttern. Und genauso gut kann man das ja auch bei der Kita-Krise, der Betreuungskrise, dass man sagt, ja okay, die ausgebrannten Eltern, die schaffen das jetzt aber leider nicht, noch eine Demo zu organisieren. Also so ein bisschen das auf moralischer Ebene vielleicht.",
      "begin_seconds": 1829
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich würde sagen, manchmal hat man dann die Muße, diese Moral Load irgendwie gerecht zu werden und moralisch zu werden. Aber, und jetzt zu deinem Punkt, ich versuche dann immer eben möglichst nicht zu moralisch zu werden. Und ich komme mir dann vor, weißt du, wie so ein extra, so ein Sozialarbeiter, der es auch so extra cool macht, weil er mit den Jugendlichen auf Augenhöhe sprechen will oder mit den Drogensüchtigen oder so. Und ich versuche dann immer so ganz so in der persönlichen Ansprache das politisch Richtige einzuflechten. Und dann passiert genau, was du sagst. Er sagt, Rosa ist für Mädchen. Und dann sag ich, also wie du es beschrieben hast, als hätte Papa davon noch nie gehört, dass er sagt, echt? Also ich finde Rosa eigentlich auch ganz schön.",
      "begin_seconds": 1846
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schön, auch noch eine Ich-Botschaft.",
      "begin_seconds": 1887
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, genau, so eine Ich-Botschaft, ja. Ja, aber da steckt natürlich auch mein politisches Gedankengut drin, weil ich will so eine Selbstverständlichkeit dem entgegenhalten. Was dann sicher damit zu tun hat, dass ich glaube ich auch gar kein Feminist bin, der Söhnegruß zieht, sondern eher so was wie so ein Postfeminist, der dann an dieser Idee sich so klammernd festhält. Man könne zumindest vor Kindern noch so tun, als spiele Geschlecht gar keine Rolle oder sollte keine Rolle spielen. Also als wäre ich sozusagen blind für Geschlecht und unterscheide gar nicht mehr nach Geschlechtern und kenne diese Fragen gar nicht mehr. Da finde ich es richtig, so postfeministisch zu agieren. Funktioniert so mittel.",
      "begin_seconds": 1888
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, und das ist eine Erfahrung, die sie auf jeden Fall in ihrem Buch spiegelt. Und natürlich ist das, man kann dann so sagen, ja, das ist irgendwie dumm oder naiv von dir und sowas. Aber das meinte ich mit diesem großen Begriff, Kinder sind unsere Zukunft. Und natürlich wird in Kinder immer die Idee eines weißen Blatt Papiers reingelesen, was sozusagen frei ist von Prägungen. Und dann gibt es halt die Genetik und die Hormone ja blöd. Und natürlich gibt es schon immer alle Interaktionen. Sheila Bejard beschreibt das auch in einem Experiment. Jetzt habe ich das Wort gerade nicht, wie das hieß. Aber da wurden Babys sozusagen, ein Baby wurde hellblau angezogen, eins rosa und das war genau vertauscht. Und dann wie die Menschen sich dann eben anders verhalten, wenn sie alleine mit einem rosa angezogenen Baby in einem Raum sind, in einem blauen. Also natürlich sind wir als Gesellschaft daran schuld. Die Frage ist, wo können wir mit dem Finger drauf zeigen? Und dann wird immer gesagt, ja, in der Kita geht das schon los. Dann sagen die Erzieherinnen, wenn jemand morgens reinkommt, ein Mädchen lobt die Klamotten und bei den Jungs loben sie oder wir loben Stärke. Und dann geht das so bei H&M findest du dann für Mädchen Klamotten, wenn du die anziehst beim Klettern, gehen die sofort kaputt und Jungs und so weiter. Also dann geht das so in die Strukturen rein. Und ich glaube, diesen Moment, diese Verwirrung von Eltern, dass man irgendwie es richtig machen will und sich echt so fragt, wann passiert das genau? Wann zwischen auf die Welt kommen und da stehen und sagen, Papa Rosa ist doof, passiert das?",
      "begin_seconds": 1927
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist ja so eine alte Erkenntnis der Philosophie, die man nie vergessen darf. Nur weil Sachen sozial konstruiert sind, sind sie ja nicht starr und echt und wirkliche Hindernisse im Weg. Also, dass wir eben soziale Konstruktionen von gesteckt haben, ist ja was, was ich auch, das hast du ja grad schön mit Material sogar erklärt, mit dem Stoff, was sich ja sozusagen in der echten Welt eben materialisiert anhand von Gegenständen, die ich nicht einfach durch Gedanken wegräumen kann. Und Entschuldigung, nur das ganz kurz noch. Für mich zeigt sich diese Widerständigkeit von Konstruktion eben, das ist jetzt gemein, ja, in der Reaktanz, die mir dann bei meinem Sohn begegnet. Wenn ich dann ganz kurz die Geschichte doch, weil wir diesen Podcast vorbereitet haben, hab ich dann gedacht, beim Spielen gebe ich mir jetzt mehr Mühe, wie sagt man heute mal, dass ich prominenter Frauenfiguren erzähle. Ja, sozusagen beim Spielen. Wir haben so, eine wichtige Spielwelt ist grad so Superhelden, und dann haben wir von Lego Batman so, kennst du Harley Quinn? Das ist so eine Schurkin bei Batman.",
      "begin_seconds": 2007
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also ist das dieses komische Foto, was du mir geschickt hast letztens, wo ich mich so erschreckt hab?",
      "begin_seconds": 2062
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, hab ich dir sogar geschickt, genau. Die total interessante Superbösewichtin, Gegnerin von Batman, hat auch eine total interessante Background Story, die eher sexistisch angelegt war früher, aber jetzt sich sozusagen emanzipiert. Und eine total interessante Figur, mit der man viel erzählen kann. Und dann versuche ich, die immer einzuführen. Oder bei Ninjago gibt es auch so eine interessante Roboterfrau, Pixel, und will dann immer mehr, die haben wir auch aus Lego, will dann immer mehr mit denen spielen. Aber das fällt natürlich sofort auf, dass Papa da irgendwas Komisches jetzt macht. Und dann höre ich plötzlich den Satz, den ich früher noch nie gehört hab, das ist dann heißt, wenn wir anfangen, irgendeine Geschichte mit Lego zu erzählen, und dann kommen die Figuren und dann sagt man so, aber das sind alles Jungs. Das hat er vorher noch nie gesagt, offensichtlich vorauseilen, weil er weiß, bevor Papa wieder wie gestern auf die komische Idee kommt, jetzt zu erklären, das könnten aber auch Mädchen sein, was er vorher nie gesagt hat. Also das ist diese Reaktanz, ist ja eigentlich nur die Widerstandsfähigkeit von gesellschaftlichen Konstruktionen, die man nicht einfach wegwischen kann durch einen Satz.",
      "begin_seconds": 2067
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, und ich würde natürlich, muss man jetzt aufpassen, dass man sagt, okay, ist der Inhalt wichtig, dass er wirklich nur, dass aus ihm schon die toxische Männlichkeit spricht, die sagt, Mädchen müssen draußen bleiben? Oder ist er politisch neutraler und sagt, ich möchte mit einem authentischen Papa spielen? Verstehst du so? Und ich glaube, dieses unauthentische Sprechen, ich finde das schon sehr wichtig. Die Sheila Bechert schreibt in ihrem Buch, und ich glaube, das ist so das, was konstatiert wird und was, glaube ich, auch sehr gegenwärtig ist an diesem Buch. Du hast es ja schon gesagt, was macht der Feminismus mit den Männern oder was macht er mit den kleinen Männern? Du hattest ja auch mal so als Working-Title für unsere Folge Feministische Söhne und Versöhnliche Feministinnen. Vielleicht kann man das auch nochmal anschneiden, weil versöhnlich klingt jetzt so natürlich softer. Aber man sagt halt, es ist schon so, diese Feststellung zu sagen, wir bieten unseren Mädchen und denen eröffnen wir mehr Möglichkeiten. Also wir empowern sie sozusagen. In dem Buch heißt es, dann ist die Szene, die bei mir auch was zum Klingen gebracht hat, weil ich sie aus meiner Kindheit schon kenne, dass man so eben auch in so einem unauthentischen, fast aggressiven Sprech bei Mädchen sagt, wenn die sagen, ich werd Krankenschwester, dann sagt man, ja du kannst aber auch Ärztin werden. Also es ist so sehr so pushend. Und dass wir in diesem empowern oder sagen, guck mal Mädchen können doch auch auf Bäume klettern und dies und das und das machen. Ihr könnt alles sein, dass wir dabei unsere Jungs vergessen. Dass wir bei denen halt eher dann diese vermeintlich toxischen Sachen irgendwie versuchen auszumerzen oder zu sagen, hier seid mal nicht so laut und lasst die Mädchen jetzt auch mal und so. Wir sind starke Mädchen, heißen dann so Kinderlieder und so was. Und dass wir da oder auch was du eingangs besprochen hast, während wir gleichzeitig bei so, das beschreibt sie auch, das Muttersöhnchen, dass dieser Topos von Muttersöhnchen dann aber auch immer noch abgewertet wird. Also man findet das total süß, wenn so kleine Mädchen mit ihren Papas, ihren großen, starken Papas so zusammen so eine Symbiose bilden. Aber Muttersöhnchen, so falsche Richtung. Seid mal lieber nicht zu soft jetzt so. Also es ist diese, und ich glaube, das ist sehr gegenwärtig zu sagen, hier versuchen wir ganz viel zu geben an Optionen, aber dabei vergessen wir, was wir den Jungs geben an neuen, auch an neuen Optionen, anderen Wegen. Das glaube ich auch so New York Times Artikel, den wollten wir auch nochmal verlinken. Da sind so Grafiken immer, wo so ein Junge irgendwas macht und was man ihm dann so sagen soll, das glaube ich so ein bisschen lebenspraktischer, können wir auch nochmal verlinken. Das ist genau der Punkt. Wir eröffnen den Mädchen ganz viel und die Jungs vergessen wir.",
      "begin_seconds": 2122
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also das ist auf jeden Fall der Punkt, warum dieses Buch so groß besprochen wurde. Ich versuche es mal gerade einfach nur neutral, soweit das geht, einzuordnen. Weil ich glaube schon, der, nennen wir immer Netzfeminismus oder Feminismus der dritten Welle, mit dem wir publizistisch auch aufgewachsen sind, der war natürlich immer mal wieder mit dieser Frage konfrontiert. Das habe ich am Anfang schon gesagt. Ja, aber was ist jetzt mit den Männern? Was habt ihr eigentlich den Männern zu sagen, außer reist euch mal am Riemen und sagt euren Kumpels, dass sie aufhören sollen, sexistische Sprüche zu droppen. Was darüber hinaus habt ihr für Männer im Angebot? Und gerade der Netzfeminismus, ich nehme das jetzt mal so als Kürzel für diese Zeit der letzten 10, 15 Jahre, der wollte das nie richtig beantworten. Der hatte einerseits nicht so ein theoretisches Gerüst, vielleicht noch der Radikalfeminismus von früher, woraus dann ein echter Männerhass theoretisch gefolgt wäre. Also zu einem echten Männerhass wollte er sich nicht so gerne bekennen. Aber er wollte natürlich auch nicht wieder den Mann in den Mittelpunkt der Aufmerksamkeit stellen. Also die Antwort, wenn man fragt, was ist jetzt mit den Männern? Dann war einmal die Antwort, ja gut, jetzt wollt ihr wieder, dass man über euch redet. Es geht doch jetzt einmal nicht um euch. Es war dann eher so eine Steilvorlage für so einen abwatschenden Gag, so auf Twitter. Was hat der Feminismus denn Männern zu bieten? Und dann kamen irgendwie hier so, weißt du so, Männer, so Loll, so Männer mit E geschrieben, fragen immer nur, how can I make this about me oder so. Und die Frage ging aber davon nicht weg. Die blieb sozusagen so unbeantwortet, wurde sie so ins Lager geschoben. Und ich glaube, das ist die Gegenwart auch an diesem How to raise a feminist son. Sie kommt jetzt nochmal zurück, weil diese Generation von Feministinnen jetzt teilweise Mütter wird und dann teilweise durch pures kinetischen Zufall, ja, Jungs als Kinder bekommt. Und jetzt stellt sich die Frage natürlich viel dringender. Und vor allem kann man den kleinen Jungs, die mal Männer werden, da kann man ja nicht sagen, ja, da müssen sie selber drum kümmern. Also sie müssen jetzt selber erklären, was eigentlich Feminismus ihnen zu sagen hat.",
      "begin_seconds": 2276
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich hab noch gerade so eine begriffliche Idee, die mir dabei kommt, weil du ja gerade sagst, genau, weil wir leben in einer Zeit, wo man viel unlearnen soll, ja. Also es gibt viele wie unlearning, patriarchy, unlearning, was, toxische Muster und sowas. Und das Ding ist ja, dass diese Jungs, dadurch, dass sie auch den Feministinnen in Liebe, also die lieben die, weil es sind ihre Kinder, und sie wollen eigentlich nichts dazwischenschalten zwischen diese Liebe, aber durch, qua dieses Geschlechts und qua ihrer noch nicht ausgebildeten Identität, kannst du halt da nicht, du kannst, wenn du in dem Modus von unlearning bist, da musst du ja jetzt was Neues machen. Also da geht es ja dann um learning, und dann aber um learning was.",
      "begin_seconds": 2393
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Jaja, sehr guter Punkt. Ist sowieso, hatten wir mal unlearning im Gegenwartscheck, weil es scheint mir sowieso ein, meiner Meinung nach, trauriges Gegenwartphänomen zu sein, dass die Leute lieber unlearnen als lernen.",
      "begin_seconds": 2437
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Neulearnen, ja. Vielleicht kann man hier noch ein Zitat dazu von ihr einstreuen. Männer machen heute Elternzeit, sie tragen Nagellack. Viele von ihnen mögen Mathe nicht und sind gut im Kochen. Vieles hat sich auch für sie geändert. Und doch beschleicht mich immer wieder das Gefühl, dass es für meine Söhne dennoch ein kleineres Feld gibt, in dem sie sich bewegen, dass inzwischen sie es sind, die es mit einem zu kleinen Korsett zu tun haben. Zumindest wenn sie sich weiterhin als Männer lesen lassen wollen. In dem Buch wird ja auch Kim de Lourison, den hattet ihr ja auch mal in einer Folge du in die Ijoma viel zitiert, also die Art und Weise, wie dann männliche Kinder eben doch gezwungen werden, in diese Rollen reinzukommen. Am Ende sagt sie, also relativ am Ende versucht sie ja einen Vorschlag, dass sie sagt, wir müssen den Männern endlich einräumen, Seelenarbeit zu machen, also weinen zu können, ihnen die Freiheit geben zu wühlen und zu weinen und ihren Kummer anders auszudrücken und durch all das ein Stück weit zu heilen und zu erkennen. Wir Frauen brauchen die Männer nicht mehr für unsere inklusive finanzielle Sicherheit und sie brauchen uns nicht für ihre emotionale. Also es wird schon, sie schlägt ja schon etwas vor, oder? Sie sagt halt, wir befinden uns an einer Schwelle, wo durch MeToo und durch den, sie spricht ja auch viel über die Frauen im Iran und wie die Männer denen applaudieren. Also sie nimmt ganz viele Beispiele. Man sagt, wir leben eigentlich in einem Zeitalter, wo nichts so unattraktiv ist, wie der alte weiße Mann. Kennen wir ja auch alles schon. Und auch männliche Helden, vielleicht, da könnten wir auch nochmal drüber reden gleich. Und was gibt es dann als positiven Entwurf für Männlichkeit?",
      "begin_seconds": 2448
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich würde schon sagen, es gibt zwar einen positiven Entwurf in diesem Buch, aber der ist sozusagen noch sehr fasi und verworren und nur angedacht. Und vielleicht nur das ist wirklich ein Nebensatz, nur einmal ganz kurz zur Qualität dieses Buches. Ich glaube, was es für viele Journalisten auch so interessant macht, ist das, was wir schon angedeutet haben, dass der Feminismus hier so eine Flanke aufmacht, oder sie als Feministin, der Feminismus ist ja Quatsch, und plötzlich eben doch so Sachen sagt, wie auch Sachen, bei denen ich mich mal freue, dass das irgendwo steht. Zum Beispiel steht in dem Buch, wir haben immer so große Angst davor, dass Frauen Opfer von Gewalt werden. Und das ist für bestimmte Gewalttaten natürlich absolut richtig. Bei Vergewaltigung müssen wir gar nicht drüber reden. Und absolut richtig ist auch, dass Männer die Gewalttaten verüben. Aber natürlich haben Männer ein viel hoheres Risiko, ermordet zu werden als Frauen. Ich glaube, sie zitiert, weil ich hab's mir irgendwo aufgeschrieben, dass BKA damit, dass 90% der Opfer von Morddelekten sind männlich in Deutschland. Also wenn ich mir Sorgen um Gewalt mache, sollte ich in einem gewissen Sinne vielleicht eher ein Mädchen kriegen als ein Mann, weil der könnte wahrscheinlich ermordet werden. Also solche Sachen stehen da auch drin. Das freut natürlich auch die liberal-konservativen, dass der Feminismus diese Flanke mal aufmacht. Und das führt, glaube ich, auch dazu, dass dieses Buch so groß gehandelt wird. Es ist aber, ich sage es einmal, ich weiß, ich bin da immer so ein bisschen die Meckerziege, es ist aber leider kein richtig gutes Buch geworden. Ich fange jetzt schon gar nicht damit an, dass ich es tatsächlich stilistisch ein bisschen holprig finde und sozusagen mir etwas mehr Theorie gewünscht hätte, weil ich natürlich auch Theorie-Fan bin. Aber was wirklich einfach, finde ich, objektiv ein Problem ist, ist, dass sie nicht so richtig beim Thema bleibt. Also wer wirklich etwas darüber wissen will, wie man feministisch seine Söhne erzieht, ist in dem Buch gar nicht so gut aufgehoben, weil es so ein Memoir ist, wo dann alles und nichts, was mit Feminismus zu tun hat, eingeht. Ja, es hängt natürlich alles zusammen, aber ein bisschen mehr Fokus wäre, glaube ich, gut gewesen.",
      "begin_seconds": 2548
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das geht mir ähnlich. Ich würde das schon sagen, wenn man jetzt sagt, okay, das Thema ist sehr gegenwärtig, oder viele da draußen, die uns zuhören, haben auch männliche Kinder und die beschäftigt das. Vielleicht ist es einfach eine Produktenttäuschung in dem Sinne, also vielleicht liegt es auch an uns, weil dann sollen wir doch lieber Jesper Juhl oder irgendwelche gegenwärtigen Erziehungsratgeber lesen, die uns sagen, was konkret, Lars, du tun sollst, wenn dein Sohn sagt, aber es spielen nur Jungs jetzt hier beim Lego mit oder so was, oder wie wir authentischer zu unseren Kindern sprechen oder was auch immer. Also es wird, auch wenn es mit dieser Verletzlichkeit spielt und sie von ihren konkreten intimen Situationen schreibt, hat 0, 0 das Gefühl, dass man irgendwas Lebenspraktisches mitnimmt. Und da würde ich dann sagen, also dann wünschst du dir mehr Theorie. Kann man ja auch sagen, okay, Lebenspraxis, vergiss es. Es geht in die Theorie und auch da teile ich dein Gefühl, dass ich dann es ein bisschen zu viel so interessant, dass auch ist, wie sie über Frauen im Iran oder dann Me Too nochmal oder was auch immer spricht. Es ist so ein bisschen alles zusammen reingerührt. Manche Punkte macht sie oder allein schon, dass dieses Buch jetzt erscheint, mit diesem Titel, ist Anlass, dass wir darüber sprechen, weil wir sofort gesagt haben, ja, das ist Gegenwart. Aber der Inhalt ist vielleicht ein bisschen dünn. Und vielleicht weiß sie die Antwort ja auch einfach nicht und sagt sowas. Ich habe mir auch noch mal rausgeschrieben, das Zitat. Zu guter Letzt müsste es dann vermutlich sogar heißen, ich wünsche Menschen groß zu ziehen. Also manchmal ist es auch vielleicht ein bisschen, ich weiß nicht, ist es oder es geht dann sehr viel um, warte, wo ist dieses Zitat, wo es auch so viel um männliche, also Jungs spielen geht, wo es immer viel um Wettkampf, viel, viel mehr als bei Mädchen um Wettkampf, wer ist der Schnellste, ich kann das aber besser als du und so was. Und dann sagt sie irgendwie, Hierarchie, how about no? Also vielleicht eine Welt ganz ohne Hierarchie. Also es scheint schon irgendwie so was, so eine Utopie durch, dass alle gleich sind und wir das alles überkommen und eben nicht nur unsere Mädchen vor Männer-Energie schützen müssen, sondern unsere Männer vor Männer-Energie.",
      "begin_seconds": 2654
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, das ist doch, sorry, ich soll dir sagen, das ist noch der Punkt, wo sich das, was das Buch macht, glaube ich, ein bisschen von meinem Postfeminismus unterscheidet.",
      "begin_seconds": 2779
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was ist denn dein Postfeminismus überhaupt? Was ist ihrer, was ist deiner?",
      "begin_seconds": 2785
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Erstmal zu ihrem, also sofern ich ihn mir rekonstruieren kann. Sie sagt doch schon, wir haben doch gefragt, was kann eigentlich der Feminismus auch den Männern sagen? Sie sagt, der Feminismus sagt allen Menschen, Männern, Frauen, Leute, sagt allen Menschen, jeder darf alles sein, was er will, wobei, also das ist sozusagen der eine Teil, aber es kommt noch was, wobei die klassischen männlichen Eigenschaften, männliche jetzt in Anführungszeichen, die können wir zumindest im 21. Jahrhundert nicht mehr so gut gebrauchen. Das klingt mir schon durch. Deswegen sollten wir uns lieber auf die klassischen weiblichen Eigenschaften konzentrieren, unsere Kinder dahin erziehen, die immer unterbewertet wurden und zu wenig Respekt abbekommen haben. Empathie, Care, Zärtlichkeit und so weiter. So habe ich das gelesen, dass wir es so ein bisschen dahin verschieben, auch wenn wir unsere Kinder erziehen, weg von Hierarchie hin zu Empathie. Das ist so ein bisschen ihre Vision, oder?",
      "begin_seconds": 2790
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, doch. Mich stört vielleicht auch so ein bisschen so, dass sie, oder ich denke, da ist es dann doch so ein Bubble-Phänomen, weil ich irgendwie, wenn, also sowohl weltpolitisch, irgendwie kann man sagen, hier Trump, Putin, also ist jetzt auch so sehr scherenschnittartig. Gender Care Gap, Gender Pay Gap, was auch immer. Und sie beschreibt es so, sie hat ja fast so eine Art Neid, wenn sie Mädchenmütter oder wenn sie diese neuen Mädchen, die empowerten Mädchen, die sozusagen längst verinnerlicht haben, dass sie nicht Krankenschwester, sondern Ärztin werden können und zu den Sternen greifen können und so, dass sie das als so gesetzt ansieht. Also dass die neuen Mädchen schon da sind und diese neue Welt, dieses neue Zeitalter einfach schon so da ist. Und da würde ich denken, das kann man, wenn man sich tief in feministischen Kreisen bewegt, vielleicht denken. Und wenn man diese Mädchen sieht und die so, ja, vielleicht das ein bisschen zu ernst nimmt, vielleicht weil die aus den Mädchen werden Frauen. Und die Statistik oder auch so, ich bin selber so groß geworden, dass man gesagt hat, wer hat Ärztin? Und dann, wenn ich mich oder alle meine Freundinnen und wenn ich mich dann umblicke, wo die jetzt sind oder wie groß der Schock der Mutterschaft war, dass man dann plötzlich aufwacht in einer Welt, mit der man konfrontiert wird mit diesem ganzen, alles, was wir sonst auch so besprechen, wie was ist eine gute Mutter, eine natürliche Geburt? Plötzlich siehst du diese ganzen Frauen auf den Spielplätzen und plötzlich haben die eben Probleme in ihrer tollen Karriere irgendwie so toll weiter zu arbeiten oder fühlen sich zerrissen und so. Also ich hab das Gefühl, da wo sie das nimmt, Sheila Beja hat das als sehr, sehr gesetzt, dass das schon der Superdurchbruch schon längst da ist. Und die Jungs verkacken auf gut Deutsch. Und ich würd denken so, na ja, aber allein das würde ich halt schon so ein bisschen... Spul mal 20 oder 30 Jahre vor und plötzlich verdienen die Männer dann doch mehr, arbeiten doch 100% und die Frauen nur 70. Und ich will jetzt nicht so pessimistisch sein, aber da würd ich denken, das ist schon so drei Schritte vorwärts.",
      "begin_seconds": 2845
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Dir ist das Buch zu postfeministisch. Und mir ist es vielleicht nicht postfeministisch genug. Und da kommt jetzt ein anderer Aspekt ins Spiel, weil ich das Gefühl habe, dass sie zwar eben sagt, ja, es geht darum, bestimmte Eigenschaften für alle Menschen zu öffnen. Ja, und nicht darum irgendwie jetzt weiter so einen strengen Blick auf die Männer zu haben und so weiter. Aber trotzdem, wovon sie sich nicht wirklich verabschieden will, habe ich das Gefühl. Da eiert sie am Ende so ein bisschen rum. Aber sie will sich nicht wirklich davon verabschieden, dass es Frauen und Männer gibt und dass wir Weiblichkeit und Männlichkeit irgendwie als Konstrukte haben, um die wir herumkreisen. Das habe ich das Gefühl, sie hat so Sorge, sich davon zu verabschieden. Das hat natürlich auch politische Gründe. Ganz andere Debatte, die aber in einem Satz davor kommt. Zum Beispiel ist es ja im gegenwärtigen intersektionalen Denken schwierig, sich von Weiblichkeit zu verabschieden, wenn wir Transaktivisten haben, die ja nun darauf bestehen, dass sozusagen Transmenschen wollen anerkannt werden, dass sie Frauen und Männer sind. Da kann man dann schwer sagen, aber es gibt das gar nicht. Das sind so konfligierende Ziele zumindest auf der ersten Ebene. Anderes Thema, das ist jetzt eine große Fasse, aber das will ich nur einmal nennen als Grund, warum es so schwierig ist, sich von Weiblichkeit und Männlichkeit zu verabschieden. Ich hingegen habe damit kein Problem. Ich würde schon sagen, na dann räumen wir das halt ab. Dann räumen wir halt diese Konstrukte komplett ab, wenn wir das schaffen, und dann gibt es das halt nicht mehr. So, das wäre eben mein Postfeminismus. Das einzige, das ist auch wieder ein Thema für sich, aber lass mich den Gedanken noch zu Ende führen, das einzige Problem, was ich manchmal sehe, und da hat mich mal eine sehr kluge Kollegin auf den Gedanken gebracht, dass ich immer denke, ja, ich hätte vielleicht kein Problem damit, wenn es keine Männer mehr gibt. Ich hänge jetzt nicht so daran, dass ich ein Mann bin, da können wir irgendwie auch darauf verzichten.",
      "begin_seconds": 2961
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Lars hat mir gestern Abend noch so spät eine SMS geschrieben, du hast gestern Abend, Nina, wie würdest du dich fühlen, wenn du morgens als Mann aufwachen würdest? Also ich hätte schon noch Lust auf jetzt nochmal ein paar Jahre Frau und so.",
      "begin_seconds": 3065
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, andersrum, ich würde sagen, wenn ich jetzt als Frau aufwachen würde, wäre das jetzt für mich nicht die schlimmste Lebenskrise, weil mir Männlichkeit so extrem wichtig ist. So hätte ich jetzt das Gefühl. Aber eine sehr kluge Kollegin hat mich mal auf den Gedanken gebracht, dass das Pferd auch falschrum aufzäumt. Wir denken immer, Männlichkeit und Weiblichkeit seien so wichtige Kriterien, dass wir Männer und Frauen sind. Aber es ist in Wirklichkeit andersrum. Wir sind eben, wenn wir heterosexuell sind, verlieben wir uns, stehen wir uns auf entweder Männer oder Frauen, wenn wir homosexuell sind auch.",
      "begin_seconds": 3076
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, das andere sozusagen.",
      "begin_seconds": 3105
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und das wäre ein Problem für mich, denke ich manchmal. Also wenn man Männer und Frauen abschaffen würde, hätte ich das Problem, dass ich dann mit jemandem, ich will schon mit einer Frau verheiratet sein. Das wäre dann nicht mehr so in irgendeinem Sinne. Das fände ich dann komisch. Und das wiederum bringt mich, um einen ganz großen Bogen zu schlagen, aber zurück zu der Erziehungsfrage, weil, und ich glaube, da hätte ich auch viele Feministinnen auf meiner Seite.",
      "begin_seconds": 3107
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du meinst Begehren, das ist ein Wort, was du sagst, okay, mir ist es eigentlich egal, aber was passiert da mit meinem Begehren? Und das ist ja nicht unwichtig so.",
      "begin_seconds": 3130
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, mein Begehren. Und das ist schon ein integraler Bestandteil von mir, glaube ich. Da hätte ich dann Schwierigkeiten mit.",
      "begin_seconds": 3138
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist ein integraler Bestandteil vom Menschsein.",
      "begin_seconds": 3144
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da bin ich liberal, kann ja jemand sagen. Kann ja auch sein, dass jemand anderes sagt, boah, das ist mir nicht so wichtig. Lass mich nur kurz den Bogen zurückschlagen, weil jetzt kommen wir ja zurück zu der Frage, wie erzielt man Kinder? Und da finde ich es ja super relevant, dass das natürlich da keine Rolle spielt. Also Kinder, Präpubatäre Kinder, haben diese Lebensdimensionen natürlich noch nicht.",
      "begin_seconds": 3146
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die Hormone, sie sind noch nicht im Begehren drin, meinst du?",
      "begin_seconds": 3166
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, die haben schon Hormone, sagt man immer, kleine Jungs machen mehr Sport, weil sie mehr Testosteronen haben. Aber sie sind eben Präpubatär. Und diese Welt spielt gar keine Rolle für sie. Ist völlig intransparent. Und albern überhaupt, muss es denen erscheinen von außen, wenn Leute heiraten oder so. Ist völlig idiotisch für Kinder. Und deswegen sind sie doch so ein guter Material, um ihnen postfeministische Ideale beizubringen, weil sie noch nicht von diesem Begehrensquatsch sozusagen so auf diese Normen festgelegt sind. Und da bin ich auch super feministisch und würde jederzeit sagen, ist überhaupt eine gaga Idee, überhaupt so zu tun, als hätten die Gender. Haben sie ja gar nicht. Das ist ja nur eine Geschichte, die wir in die Zukunft erzählen. Kinder haben kein Gender. Das hat nichts damit zu tun mit dem Blödsinn eigentlich.",
      "begin_seconds": 3169
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was halt sehr interessant ist, es fällt mir jetzt so ein bei diesem, wenn du sagst Begehren, dann gibt es ja diesen Topos, oder was Sheila Beja beschreibt, so eine Übung in einem Mütterseminar. Und da soll man aufzählen, wie ein perfekter Mann sein soll. Weil man natürlich irgendwie denkt, oder die These ist, man erzieht den Jungen natürlich zu einem Mann, so wie man ihn haben will. Und vielleicht ist da der Punkt, dass man dieses Begehren, dass sich das da wieder so einschleicht, weil dann geht es so los, also sie hat da mitgemacht und alle Frauen haben da mitgemacht. Und dann sagen die zuerst so liebevoll, einfühlsam, so erst die ganzen Soft-Skills. Und dann wird es so langsam härter sozusagen. Aber Rückgrat sollte er schon haben. Und am Ende ist es so stark und beschützer und so was. Also dann kommt das krachend wieder dieses Selbst, wenn man sagt, ich möchte jetzt keinen Muskelprotz. Und irgendwie, es soll nicht toxisch werden, aber so ganz soft geht dann irgendwie auch nicht. Ich denke halt so, Lars, wenn man jetzt sagt, sind wir nicht alle, also manchmal habe ich da so ein völlig, fast so ein unpolitisches oder eher so ein, wie soll ich das beschreiben, eher so, dass ich so denke, als wenn wir so Mixgetränke wären. Wo man dann halt so sagt, jetzt kommt halt wieder so ein kleiner Schuss oder auch in eine Biografie kommt dann am Anfang kommt hier so hyper übertriebenes Empowerment so und dann kommt wieder irgendwie so ein bitteres Zeug rein, wenn es dann irgendwie man doch in einer Welt aufwacht, in der man irgendwie sich zerrissener fühlt, als man gedacht hätte oder so. Und am Ende kommt man, dann kommen irgendwie so komische, alte Mütterrollen oder wie viele Frauen kenne ich, die irgendwie eigentlich super, super fortschrittlich auf der Höhe der Zeit sind und dann trotzdem aus ihrem Mund etwas rausblubbert, was sie gar nicht, also an so blöden weiblichen Aufopferungsfloskeln, dass sie dann irgendwas ihren Männern anbieten, wo sie aber, wenn sie noch aus dem letzten Loch pfeifen und denken, ja diese blöde weibliche Aufopferung, die ja hundertelang in mir drin ist und jetzt irgendwie das komisch rausblubbert und die das so wirklich auch als so fast wie in dem Buch auch so als so ein fremdes Gesellschaftselement empfinden. Und das ist ja alles irgendwie noch in uns drin. Und wenn man dann sagt so, okay, du sagst Begehren ist dann für dich ein Problem. Aber was ist denn, wenn es halt das Mixgetränk sich so ein bisschen die Farbe verändert in Richtung, so wie sie ja in dem Buch schreibt, Männer machen dann halt mehr Elternzeit und tragen dann halt, also gerade diese angemalten Fingernägel, kann man sich jetzt drüber lustig machen, Lars Eidinger trägt die, irgendwelche Kita-Kinder tragen die, aber so, wenn das früher nicht möglich gewesen wäre, heute ist es möglich und vielleicht, ohne die jetzt zu sagen, Lars, vielleicht stehst du ja auch irgendwann auf irgendeine queere Person und musst das so dekonstruieren und irgendwann könntest du das so, du musst das offener denken.",
      "begin_seconds": 3213
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach so, ja.",
      "begin_seconds": 3377
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann ist das vielleicht in deiner Lebensspanne nicht mehr möglich.",
      "begin_seconds": 3378
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich sage nicht, dass das so bleiben soll. Ich beschreibe nur, welche Widerstände es für Veränderung gibt.",
      "begin_seconds": 3384
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich kann das total verstehen.",
      "begin_seconds": 3390
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was jetzt die Utopie ist, ist dann nochmal eine andere Frage. Wenn wir jetzt utopisch denken, will ich noch hinzufügen, eine Philosophin, die ich sehr schätze, Sally Hesslinger, die viel über solche Themen geschrieben hat, die würde zum Beispiel immer sagen, Sally Hesslinger macht einen interessanten Move, sie definiert den Begriff Frau und Mann als ein hierarchisches Konstrukt. Also eine Frau ist eine Person, die aufgrund ihrer, als mit Gebären wahrgenommenen, verbundenen Eigenschaften, diskriminiert wird. Und in der Utopie, wo sie nicht mehr diskriminiert wird, gibt es keine Frauen mehr, weil dieser Begriff daran verbunden ist. Muss man nicht teilen, da finde ich immer eine ganz interessante Definition. Aber selbst Sally Hesslinger würde sagen, solange Frauen Kinder gebären und Männer nicht, solange wir das nicht an Maschinen ausgelagert haben, wird es ja immer einen Unterschied geben, den man irgendwie gesellschaftlich markieren muss, weil Frauen andere Ressourcen brauchen. Und da darf das dann nicht ganz verschwinden, die Unterscheidung. Aber man muss sie auch vielleicht in einer utopischen Gesellschaft nicht so übertreiben, wie wir das heute machen. Das wäre meine Hoffnung jetzt tief in die Zukunft reingedacht.",
      "begin_seconds": 3391
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich würde aber gerne noch mal einen Punkt zum Buch zurück, weil wir jetzt gerade noch mal darüber geredet haben, wie fanden wir das und so was. Auch wenn wir über dieses unauthentische Sprechen mit Kindern gesprochen haben, dann würde man ja immer sagen, ja wichtig ist doch am Ende, wie du es vorlebst. Wenn du so komisch, awkward sagst irgendwie, nein, aber Rosa ist toll, also das wird jetzt echt nicht den großen Wechsel hier bringen. Wichtig ist doch entweder, dass du dich Rosa anziehst oder dass du viel gewickelt hast. Und da würde ich schon sagen, es ist vielleicht auch ein total privater Grund bei der Sheila Bejard. Warum kommt der Mann nicht vor? Warum kommt der Vater nicht vor? Ich weiß nichts darüber, wie sie lebt, aber sie benennt es noch nicht mehr. Und natürlich ist der Titel Söhne erziehen als Feministin, klar. Aber man würde ja gerade irgendwie in der neuen Zeit jetzt sagen, Eltern sind wichtig, beide sind wichtig. Das Vorleben ist das Entscheidende. Das finde ich doch dann eine Schwachstelle auch oder eine Merkwürdigkeit.",
      "begin_seconds": 3450
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das Vorleben ist natürlich ein guter Punkt. Vielleicht muss ich mir mal eine rosa Eiskönigin Pulli kaufen oder so was, um das zu brechen.",
      "begin_seconds": 3509
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wobei das ja auch wieder, ich glaube, das ist wieder das Anfangsproblem, dass man nicht mit dem Finger drauf zeigen kann. Sie schreibt ja auch an einer Stelle über diesen Topper, der zu Hause bleibende Mutter, dass in allen Kulturen dann irgendwie die Frau mehr im Haus, am Haus. Wir hatten darüber vor längerer Zeit schon gesprochen. Da meintest du so, ja, also was ich vorlebe, ich bin hier irgendwie so eher der vertrottelte Weltfremde. Irgendwie so hast du dich beschrieben, ne? Also ich bin ja nicht der dominante Lars, der da irgendwie so nach Hause kommt und irgendwas vorlebt, so. Sondern eher so ein trotteliger Papa, so.",
      "begin_seconds": 3518
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber da sagen Feministinnen doch dann, dass das auch wieder grad sexistisch ist, diese. Also ich bin ja dann sozusagen für meine Kinder, glaube ich, eher so Papa-Wutz-mäßig. Also so ein lieber, netter, ein bisschen trotteliger Typ, über den man sich dann auch mal lustig machen darf oder so. Aber sagen dann die Feministinnen, dass es auch wieder verkehrt?",
      "begin_seconds": 3551
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Naja, in dem Sinne, dass es natürlich auch diesen Top-Offs von so Mutter kümmert sich um alles, Vater versucht irgendwie planlos, also jetzt so richtig vertrotteltes Klischee, versucht irgendwie irgendwie Babybrei anzurühren und die reißt dem das aus der Hand und sagt, also es gibt ja auch, da gab es ja auch einen Spiegeltitel mal vor einer Zeit drüber, dieses so Mütter lassen die Väter dann aber auch nicht ran, weil sie zu dominant sind oder auch so. Da gibt es bei Sheila Bejard auch darum, die südländische, die italienische Mutter, die dann sozusagen dominant in ihrer Liebe ist und dadurch ja aber auch in dieser Rolle dann, die ist ja hyperweiblich. Aber ich finde es trotzdem irgendwie für ein gegenwärtiges Buch, was irgendwie auch über Postfeminismus, über Eigenschaften für alle nachdenkt, dass man da irgendwie nicht sagt, also man könnte ja auch so sagen, hey, um als Feministin einen Sohn richtig groß zu ziehen, das kann ich nicht alleine. Und dafür brauchen wir, was weiß ich, dafür brauchen wir beide Geschlechter und beide müssen sich irgendwie anders verhalten und so. Vielleicht sagt sie das auch irgendwie durch die Blume, aber trotzdem, ich finde es so rein, wenn man so ein persönliches Buch schreibt, dass man dann nicht sagt, ich lasse den Vater hier an dieser Stelle raus. Verstehst du, das hat mich irgendwie dann doch, ich will gar nicht jemanden zwingen zu privat irgendwie zu schreiben, aber das ist so eine Leerstelle.",
      "begin_seconds": 3568
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es fällt mir schwer, weil so ein privates Buch, das ich natürlich gar nicht weiß, vielleicht ist sie alleinerziehend, aber das wiederum erwähnt sie auch nicht. Es ist sozusagen einfach so eine Leerstelle, die in dem Buch bleibt.",
      "begin_seconds": 3646
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Na oder, wenn man sagt Post-Gender, würde man sagen, gut, wir sind alles Eltern. Also wir haben ja mal diese, ich guck grad die zweite Staffel, weil eine Hörerin mich darauf hingewiesen hat, dass die auch sehr gut ist wie du und ich. Wir haben ja mal in einem dieser Feuilleton Eltern Podcast über Marpa gesprochen, wo ein Witwer seine Tochter alleine großzieht. Und auch auf Insta gibt es ja auch so die neuen Erziehungsinfluencerinnen. Da geht es ja auch häufig um diese Formel Marpa, also Mama und Papa. Also wenn Marpa schimpft, dann, da geht es ja darum, wie schlimm Schimpfen auf Kinder wirkt. Und dann heißt es sehr, sehr oft Marpa. Und das ist irgendwie sowas, weiß ich nicht, einfach mal so ein halbes Kapitel über das Konzept Marpa und was so eine postgeschlechtliche Geschichte sein könnte.",
      "begin_seconds": 3656
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich musste grad wieder so ein Formular ausfüllen, da steht doch dann immer so Prosage, Elternteil 1, Elternteil 2. Da will ich mich jetzt gar nicht kulturkämpferisch aufregen, finde ich völlig richtig, dass das da steht. Also das da jetzt irgendwie Mutter und Vater finde ich komisch. Das Formular soll schon stehen, Elternteil 1, Elternteil 2. Meiner Meinung nach auch noch Elternteil 3. Können Sie auch noch ein Feldfilm machen. Nina, ich glaube, wir kommen nochmal zu unserer Schlussrubrik.",
      "begin_seconds": 3699
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der Prognosefrage, die stelle ich dir heute, Lars. Und ich mag es ja immer gern, wenn das rein gar nichts mit dem Hauptthema zu tun hat, dass man nochmal so völlig verwirrt aus unserem Podcast rausstolpert oder von dir dann aufgefangen wird. Nämlich habe ich gestern Abend einen Artikel darüber gelesen, dass du und ich, wir interessieren uns, da sind wir wieder beim Thema Kasse und Einkaufen und so. Und wir hatten ja mal eine Folge über die Discounter gemacht, über Supermarktserien. Und ich las einen Artikel darüber, dass Aldi, der Deutsche Discounter, in China so abgeht. Und zwar nicht als so einen Discounter, sondern als so ein Luxus. Also ich hab vorhin mir so Fotos angeguckt, das sieht super schick aus, alles in so Holz vertefelten. Lars googelt, bist du nicht im Flug Nodos an? Nee, dein Computer nicht. Okay, also du guckst, es ist so super schick. Es wird irgendwie auch noch so ein bisschen hochgejast, weil irgendwie das Wort auf Chinesisch ähnlich ausgesprochen wird, wie Aldi aber dann noch mit so einem Glückssymbol konnotiert ist. Und es gibt so hochwertigere Produkte, die haben so einen super krassen Online-Bestelldienst auch. Und es vermischt sich, also da gibt es, wie heißt das, Berliner Bau oder sowas. Also da gibt es auch so Produkte, die neu entstanden sind. Nicht durch Aldi jetzt, aber die werden da angeboten. So eine Fusion aus, dann so eine Dampfnudel mit dann so Sauerkraut und Schweinefleisch drin und sowas. Und ich frage mich, weil wir reden ja viel über den globalen Süden und wie das wächst und dort auch die, gerade die Mittelschicht dort, ist so eine Kaufkraft, auf die diese, also die wollen das jetzt halt noch weiter expandieren. Und also erstens natürlich würde mich, eigentlich ist die große Frage, Lars, glaubst du an die globale Revolution von Aldi und bleiben unsere Discounter, so wie wir sie schön beschrieben haben, ja, in dieser Discounter-Folge du und ich, wird das zurückschwappen oder hat das nichts miteinander zu tun? Weil man hat ja diese groß globale Erzählung, der globale Süden, diese ganzen Länder, die beeinflussen uns auch außenpolitisch viel, viel mehr und wird es noch mehr so Fusion geben? Weißt du so, wenn es in Indien startet, gibt es dann so Curry mit Schwarzbrot oder so was? Also wird das dann zu uns rüberkommen oder bleiben wir so bei unserem billig gut? Da kann man auch gut mal einen Wein kaufen, einen Narrativ und das andere hat nichts mit uns zu tun.",
      "begin_seconds": 3723
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nina, ich bin ja leider nicht der richtige Ansprechpartner.",
      "begin_seconds": 3852
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, hätte ich Ijoma fragen sollen.",
      "begin_seconds": 3855
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also ich weiß nicht, wie Ijoma einkauft, der geht ja eher zum Feinkostladen. Seit ich nicht mehr neben einem Penny wohne, gehe ich überhaupt zu gar keinem Discounter mehr. Zu Aldi, ich gehe einmal alle drei Jahre zu Aldi und bin total geflasht von dieser deutschen Welt, die mir aber völlig unzugänglich ist. Kenn ich mich nicht aus. Ich finde die Bilder aus China sehen toll aus. Ich glaube, und das würde ich jetzt mal prognostizieren, dass das auf den deutschen Markt zurück schlägt, überhaupt, dass sich am deutschen Markt was ändert und dass die Discounter, die überleben werden, eher so luxusmäßig aussehen werden. Das merkt man manchmal schon jetzt, weil die zumindest in so Concept Stores schon manchmal was ausprobieren. Früher war ja das Prinzip, es muss grabeleg aussehen, damit die Leute denken, dass es billig ist. Das vermitteln wir damit, dass das alles in den angegrabbelten Kartons halb schon im Regal hinten runterfällt. Sonst denken die Leute, das ist zu teuer. Ich glaube, das hört auf. Das wäre meine Prognose. Auch der Penny, mit dem ich oft war, wird bald irgendwelche Holzvertäfelungen hinten reingeschraubt haben.",
      "begin_seconds": 3857
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Interessant. Interessant, Lars. Wir beobachten das weiter. Vielen Dank. Es war sehr schön mit dir heute.",
      "begin_seconds": 3921
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Danke dir. Bis zum nächsten Mal.",
      "begin_seconds": 3926
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden sie in der Podcast Beschreibung. Bei Anregungen, Kritik und Lob schreiben sie uns gerne an Gegenwart erzeit.de.",
      "begin_seconds": 3931
    }
  ]
}