{
  "episode_title": "Sind wir nicht alle ein bisschen konservativ?",
  "apple_id": "1000650321034",
  "spotify_id": "6uswWGsdJ7ih2jqCdEYRwv",
  "upload_date": "2024-03-25",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Wir schreiben das Jahr 2024 und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Herzlich Willkommen zum Vöto Podcast, die sogenannte Gegenwart am Mikrofon Ijoma Mangold. Diesem gegenüber mein lieber Kollege Lars Weisbrod. Hallo Lars, ich hoffe es geht dir gut.",
      "begin_seconds": 21
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hallo Ijoma, ja mir geht's gut. Und du hast das heutige Thema schon gleich angedeutet mit diesem tollen Dativ, den du da schon eingeflochten hast. Oder ist es gar ein Genitiv? Mir gegenüber? Nee, es ist ein Dativ, aber es klingt ein bisschen old school oder wie man auch sagen könnte konservativ. Und darüber wollen wir heute reden. Wie findest du die Überleitung?",
      "begin_seconds": 32
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Überleitung war perfekt. Und old school ist genau jene ästhetische Dimension, die mir am Konservativismus immer so gut gefällt. Aber was ist das eigentlich, dieser Konservativismus? Wo gibt es ihn eigentlich noch? Naja, diese Frage wollen wir heute im Gespräch sowohl in systematischer wie in historischer Perspektive durchleuchten und erörtern. Habe ich das auch gut ausgedrückt, Lars?",
      "begin_seconds": 50
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sehr gut. Ich werde auch unter anderem über Markus Söder mich kurz äußern. Es geht also auch ins Herz unserer Gegenwart. Aber du hast recht, wir machen auch einen großen Bogen durch die Geschichte des konservativen Denkens. Ja, weil wir wissen wollen, was ist es eigentlich heute noch konservativ? Man sucht ja immer nach den nach den verbliebenen Konservativen, die nicht die bösen Konservativen sind, die nicht Trump sind. Ja, schon mal so ein bisschen als Teaser. Aber bevor es losgeht, bevor es losgeht, der Gegenwartstech. Willst du anfangen?",
      "begin_seconds": 73
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich fange an mit einem Begriff, der aus drei Buchstaben besteht, nämlich E-N-M. Und diese drei Buchstaben stehen für ethische, nicht Monogamie. Seit einem Jahr begegnen mir dieser Begriff. Er läuft mir immer wieder über den Weg. Und man könnte sagen, na ja, dass man irgendwie aus der bürgerlichen kleinen Familie ausbricht und versucht, Eros, Sex und Partnerschaftlichkeit unter einen Hut zu bringen. Das haben auch schon die Nachfolger der 68er getan, als sie von freier Liebe geredet haben. Aber ich glaube schon, dass das jetzt schon nochmal ein neueres, neu konturiertes, neu profiliertes Phänomen ist. Ethische Nichtmonogamie klingt vielleicht ein bisschen hüftsteif, aber zumindest in apologischer Hinsicht könnte man sagen, das muss es auch, denn hier will man es gewissermaßen allen Bedürfnissen gerecht tun. Man will also gewissermaßen sowohl die sexuelle Freiheit genießen, aber auch nicht auf Kosten eines anderen. Ethische Nichtmonogamie meint, dass die zwei oder auch mehrere Partner einer Partnerschaft sich darüber verständigen, durch offene und ehrliche Kommunikation, was sonst auch noch gilt.",
      "begin_seconds": 100
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Den Punkt muss ich dir geben, weil ich tatsächlich gerne mal eine Folge machen würde zu Polyamory und all damit zusammenhängenden Phänomenen. Du hast das jetzt so eins weiter gedreht und total zu Recht auf den Punkt verwiesen, dass das natürlich an den moralisierenden Zeitgeistton gekoppelt wird. Ich hoffe, das war jetzt nicht schon zu konservativ gesprochen. Das ist natürlich eine richtige und interessante Beobachtung. Ich will aber zumindest darauf hinweisen, dass es dieses berühmte Buch The Ethical Slut, heißt das glaube ich, den ich in den Autos vergessen habe, was sehr alt ist und sozusagen ein Klassiker ist. Das Thema ist in diesem Sinne ja nicht neu. Da haben die Leute ja schon in den 90ern Ratgeber und Bücher darüber geschrieben. Das will ich jetzt hinzufügen, um zu zeigen, dass ich mich auskenne. Ansonsten kriegst du den Punkt. Ich hab tatsächlich ein bisschen was. Du findest es wahrscheinlich zu einfach gedacht, aber ich muss es einmal loswerden. Ich sehe, wenn ich in der U-Bahn fahre, jetzt wieder Leute, mehr Leute, überhaupt wieder Leute. Nicht nur mit physischen Büchern, sondern mit den richtig dicken Wälzern. Und richtig, die stehen in Pose da. Letztens zwei Leute hab ich gestern gesehen. Einer wirklich in der dick gepackten Pendler-U-Bahn, wo man sich kaum bewegen kann, stand er ungerührt in der Hand mit Falkner, hab ich dann gesehen. Deutsche Falkner-Übersetzung, Titel hab ich leider nicht gesehen. Dann zwei Stationen weiter, eine Frau, junge Leute, der Mann war jung, die Frau auch. Eine junge Frau, die ist dann wirklich, das seh ich jetzt öfter, im Gehen, im Reingehen in die U-Bahn noch, las sie Dickens. Gerade leider auch vergessen, welches Buch von Dickens. Aber richtig so auf Englisch, wie aus einer Bibliothek, wie aus einer alten Bibliothek rausgenommen, das Buch. Und das hat offensichtlich auch mit Booktalk zu tun, wie alles. Die Point-De heute hat irgendwie mit Booktalk zu tun. Dass das jetzt so in den U-Bahnen wieder so präsent ist, diese dicken Wälzer, die Klassiker. Ich lieb's natürlich, ich find's richtig geil und ich find's natürlich auch Gegenwart.",
      "begin_seconds": 168
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, es erinnert mich natürlich zuerst einmal an einen fantastischen Artikel, den du kürzlich geschrieben hast über das Ende von Social Media und der läuft ja auch hinaus auf so eine Zukunftsperspektive, wo plötzlich das Lesen und das Buch wieder in den Mittelpunkt rückt. Gleichzeitig hebst du in dem Fall jetzt aber auch sehr stark darauf ab, dass es das physische Buch ist, also es wird nicht das E-Book gelesen. Insofern kehrt auch da so eine Art Old Fashionness zurück. Es ist vielleicht auch ein bisschen ein Lifestyle, ähnlich wie vielleicht nach der Digitalisierung es dann so eine Renaissance oder so einen zweiten Frühling für Vinyl gab. Ich selber sitze ehrlich gesagt gar nicht mehr im öffentlichen Nahverkehr, deswegen fällt mir der Einblick in die Lesegewohnheiten meiner Mitmenschen sehr schwierig.",
      "begin_seconds": 289
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Hinter den getönten Scheiben deines SUVs, wo du erst dorthin sitzt, da siehst du davon, da kannst du es nicht so sehen.",
      "begin_seconds": 337
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, man kann es nicht so schlecht sehen, genau. Deswegen muss ich dir da vertrauen. Ich glaube schon auch, dass es ja meistens so, dass sehr, sehr alte Medien, nun das ist zwar einerseits auch eine Phrase, aber irgendwie stimmt es auch, nicht durch neue Medien ersetzt werden, sondern eine starke Haltbarkeit haben. Übrigens ja auch eine faktische physische Haltbarkeit. Es gibt kaum ein Medium, das so unverwüstlich ist wie Papyrus. Papyrus ist natürlich was anderes als unser Papier, wenn ich das richtig sehe. Aber auch Papier ist verglichen jetzt mit einem elektronischen Speichermedium, natürlich von enormer Haltbarkeit. Nicht ganz so haltbar, wie wenn man Keilschriften in Steine reinhaut oder in Tontafeln rein drückt. Aber doch mal so gut und gerne locker 200, 300 Jahre. Ich habe es gerade kürzlich bei Freunden, die so ein altes Haus renoviert haben. Und da sah man dann tatsächlich, also ein altes Haus war ein altes Pfarrhaus aus dem 18. Jahrhundert. Und da an den Wänden entdeckte man eine Literaturzeitschrift, die ausweislich ihres Datums von 1795 war. Und man konnte die Sachen noch lesen. Sie waren nicht sehr interessant, aber man konnte die noch lesen.",
      "begin_seconds": 343
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Thema hatte sich aber erledigt. Ja, okay, gut, ist vielleicht ein einfacher Punkt, aber den kassier ich dann, auch wenn du mir vertrauen musst. Ich behaupte mal, das hat wieder extrem zugenommen. Übrigens, letzter Satz dazu, natürlich auch auf Kosten von Zeitungen, die man leider gar nicht mehr sieht. Also das Ding ist tot in der U-Bahn. So ist es entweder Handy oder halt so ein dickes Schinken, den man dann im Gehen noch liest, weil es dann halt richtig gut aussieht, wie man da lang marschiert. Okay, was hast du noch?",
      "begin_seconds": 405
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe eine Beobachtung dank eines Hörers, der heißt Oliver Waldmann. Und wie mir gerade aufgeht, als ich nochmal manchmal schaue, ruft man den Namen im E-Mail ein, dann stellt man fest, oh, der hat sich schon früher mal zu Wort gemeldet. Der scheint ein besonderer Kenner von München zu sein, also ein Münchner, der hatte nämlich schon mal, als du die Schanigärten irgendwann in der Corona-Zeit, die ich seltsamerweise nicht kannte, eingebracht hattest. Da hatte er sich später auch zu Wort gemeldet. Oder das war vielleicht sogar sein Punkt. Der hat sich wieder einmal zu Wort gemeldet, und zwar mit einer Beobachtung aus, und deswegen, das ist nicht der einzige, und ich finde die Beobachtung wichtig und richtig, aber was mein Herz besonders hat aufblühen lassen, diese Beobachtung hat er verknüpft mit einem kleinen, eigentlich völlig unbekannten Restaurant in München, ein italienisches Restaurant, das aber zufällig genau in der Nachbarschaft liegt, wo ich früher mal gewohnt habe, im Dreimühlenviertel. Il Piccolo Principe, der kleine Prinz. Und ich hab diesen Italiener immer in so schönen Erinnerungen gehabt, weil ich wirklich finde, das ist da die beste Pizza. Ist ein ganz kleiner, aber liebevoll gehandhabter Laden. Die machen eine fantastische Pizza. Sie machen aber offensichtlich auch etwas, was die Leute auch sehr lieben. Und davon berichtet nun Oliver Waldmann, nämlich ein Tiramisu. Und wenn er da hingeht und dann die Tiramisu bestellen wollte, sagte der Kellner, den ich mich noch erinnere, oder er ist auch der Besitzer, also der Patrone, der sich darum einkümmert, dann sagte er, das hätten sie bei Ankunft reservieren müssen. Jetzt sind wir ausverkauft. Und Oliver Waldmann bringt als Gegenwartscheck dieses, wir müssen mittlerweile alles reservieren. Bei den Sneakers haben wir uns ja auch schon dran gewöhnt, dass man nicht mehr in den Laden geht und sie einfach kauft, sondern man muss sie vorreservieren. Das versteht sich von selbst. In Restaurants konnte man vor 10, 15 Jahren vollkommen problemlos, selbst am Wochenende konnte man vollkommen problemlos einfach so zu zweit oder zu dritt gehen und bekam immer noch einen Tisch. Das ist alles gar nicht mehr drin. Alles geht nur noch über Reservierung. Und er verweist zu Recht natürlich darauf, dass vermutlich dahinter schon auch das Prinzip einer künstlichen Verknappung steht, dass wir also nur noch das wertzuschätzen wissen, was nicht einfach im Überfluss da ist.",
      "begin_seconds": 435
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, auch den Punkt muss ich dir geben, weil das natürlich wirklich ein interessantes Phänomen ist. Ich bin auch so vom Menschentypus her jemand, dem diese Availability oder wie sagt man, dass das alles on demand verfügbar ist. Just in time. Dann bin ich aufgewachsen und bin immer noch sehr verwirrt davon, dass auch das jetzt sozusagen wieder zurückgeschlagen hat, dass ich jetzt plötzlich wieder überall reservieren muss, sonst kriege ich gar nichts mehr. Oder nur noch den Müll, den keiner haben will. Vielleicht war das immer so, ich merke es jetzt nur erst. Also da ist schon was dran. Man muss aber auch sagen, wenn wir jetzt schon so hyperlokal werden, reservieren ist in München aber auch ein besonderer Wahn. Also hier sind immer irgendwelche normalen Cafés, dienstags um elf aus reserviert, wo in Hamburg würde gar niemand auf die Idee kommen, da überhaupt Reservierungen anzunehmen für so ein Café. Also das ist glaube ich schon so ein Münchenspezifikum.",
      "begin_seconds": 553
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Warum? Weil München so dicht besiedelt ist vielleicht.",
      "begin_seconds": 605
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Warum weiß ich nicht. Weil einfach, das weiß ich nicht. Ja, weil ich weiß, dass einer der Zuhörerinnen oder Zuhörer, warum das in München so ist.",
      "begin_seconds": 608
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder weil da so gut verdient wird, dass man ein bisschen was von diesen Einnahmen halt auch durch Konsum wieder ausgeben muss.",
      "begin_seconds": 616
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das funktioniert in Hamburg ja auch ohne das bei Elbgold. Ich um 10 Uhr morgens keinen Tisch bekomme, um Kaffee zu trinken, weil überall Reserviert-Schilder stehen, als wär's ein Sterne-Restaurant abends.",
      "begin_seconds": 623
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich dachte halt, dass man mittlerweile in München besser verdient als in Hamburg, wegen Google.",
      "begin_seconds": 634
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das müssen die Zuhörerinnen und Zuhörer aufklären. Ich hab noch einen Punkt, einen letzten. Und zwar habe ich neulich einen neuen Netflix-Film gesehen, der heißt Damsel, das ist so ne sehr allegorische Fantasy-Geschichte, wo eine Damsel in distress, das ist ja die Trope, wo nicht die Jungfrau oder die Prinzessin vom Drachen gerettet wird vom Prinzen, sondern der Prinz wirft eine Prinzessin einem Drachen zum Fras vor und sie muss sich dann da durchkämpfen.",
      "begin_seconds": 638
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ach halt, das ging mir jetzt zu schnell. Ich kenne diesen Narrative-Shift noch gar nicht. Jetzt werden die Prinzessin nicht mehr gerettet, sondern sie werden dem Drachen zum Fras vorgewerfen und müssen dann selbst, selbst ist die Frau, dessen Clown entkommen und werden dadurch zur Superheldin.",
      "begin_seconds": 667
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja genau, also das ist der fast erwartbare oder aber auch so gemeinte eben allegorische Dreh dieses Films. Ah, interessant. Und es sagt, die Geschichte feministisch umzudeuten.",
      "begin_seconds": 683
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Selbst dafür hätte ich dir jetzt schon den Punkt gegeben.",
      "begin_seconds": 692
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Achso, ja, okay, dann nehme ich den schon mal, aber ich will trotzdem kurz was loswerden, was mich nämlich wahnsinnig macht. Dieser Film sieht stellenweise nicht gut aus, obwohl er wahrscheinlich teuer war. Und das ist noch mal deswegen seltsam. Es ist natürlich sehr viel CGI, sehr viele Effekte dabei, sehr viele Computer-Effekte, weil ja Drachen vorkommen und so. Die gibt es ja nicht, kann man nicht abfilmen. Was noch mal seltsam ist, weil die Hauptdarstellerin, Emily Bobbi Brown, kennt man vielleicht von Stranger Things, in so einem Werbevideo auf Instagram für diesen Film etwas sagt, was bei mir so nachklingt, weil sie zeigt dann einmal eine Szene, wie sie mit einer anderen Figur vor einer grünen Berglandschaft steht. Und in diesem Werbevideo wirbt sie für diesen Film, in dem sie immer wieder ruft, das gibt es übrigens, auch wenn man es nicht denkt, das gibt es wirklich tatsächlich. Das haben wir wirklich in Vergessen Irland abgefilmt. Da gibt es diesen wunderschönen Berg und das ist echt, das ist gar kein Computerbild, ruft sie sozusagen, als wäre das eine besonders schöne Anekdote über den Film. Und ich denke dann, okay, das heißt doch, und das ist für mich Gegenwart, dass das Gegenwart, vor allem Netflix, ja so Computer, Fantasy, Superhelden, Filmerei, dass die ein Problem haben, weil sie selbst schöne, echte Landschaften nicht mehr so abfilmen können, dass sie im Fernsehen dann so aussehen, als wären sie auch echt. Das muss man da wieder dazu sagen, weil im Fernsehen, auf Netflix, im Bildschirm, sieht das dann alles aus wie der gleiche Pixelbrei. Hast du ungefähr verstanden, was ich meine? Oder war das jetzt zu sehr um die Ecke gedacht?",
      "begin_seconds": 694
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich glaube, ich habe es deswegen verstanden, weil ich beobachte habe, dass wir in den letzten zwei, drei Monaten sehr, sehr viele Zuschriften bekommen haben, die um diese Fragen von KI versus Authentizität oder Echtheit kreisen. Das brennt den Leuten verständlicherweise gerade unter den Nägeln. Deswegen bin ich mir jetzt auch gar nicht so sicher, wie verdient dann der Punkt dafür dich ist, dass du hier als Obergegenwartprofi jetzt mit etwas um die Ecke kommst, was seit drei Monaten tatsächlich, glaube ich, thematisch sehr dominant ist in unseren Zuhörerzuschriften.",
      "begin_seconds": 779
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also ich will jetzt noch dazusagen, ich verstehe die Brücke, weil die KI macht ja mittlerweile auch tolle Landschaften und bald wird sie es auch beim Film übernehmen. Ich würde nur als kleine Fußnote dazusetzen, hier ist das noch nicht von der KI gemacht. Also da arbeiten schon noch, das ist sicher KI unterstützt, aber da arbeiten schon noch die einzelnen Polygonenpolierer dran. Deswegen ist das ja auch so teuer.",
      "begin_seconds": 814
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja, aber das Phänomen ist doch, dass man jetzt dazusagen muss, weil den Unterschied sehen kann man ihn sowieso nicht. Also sagt man dazu, diese Schönheit ist tatsächlich echt. Und damit liegt er dann in gewisser Weise die Schönheit plötzlich nicht mehr im Auge des Betrachters, sondern quasi abhängig von der Glaubwürdigkeit dessen, der das Zeugnis ausstellt.",
      "begin_seconds": 834
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, es ist, sorry, letzter Satz dazu. Es ist andersrum ist es dann bei Dune gewesen, wo Danny Villeneuve, der Regisseur, der jetzt sozusagen hier so als der neue große Künstlerregisseur gilt, dann im Nachhinein immer erzählt, wie sie sozusagen alte Linsen aus der Sowjetunion sozusagen vom Dachbodenfund bei eBay noch gekauft haben und auf ihre Kameras geschraubt haben, wie sie dann das digital gefilmte auf Film ausgedruckt oder wie man es nennt haben, um es dann wieder einzuscannen, damit es alles möglichst echt aussieht. Also insgesamt gibt es so ein Nacherzählen hinter den Bildern hinterher, um sich auch mal sozusagen ins richtige Licht zu rücken. Aber du findest das zu alt?",
      "begin_seconds": 853
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, und es überrascht mich als Beobachtung nicht. Und es ist kein, ich bleib bei meiner Einschätzung, dafür gibt es den Punkt nicht, auch weil wir nur so zu einem klaren Sieger kommen und der bin ich im Gegenwartsteck.",
      "begin_seconds": 891
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, gut, dann machen wir das so und kommen zum großen Thema dieser Folge. Was ist konservativ? Was ist heute noch konservativ?",
      "begin_seconds": 903
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lars, das ist ja interessanterweise ja auch so ein Thema, das wir eigentlich seit Anfang dieses Podcasts so mit uns herumtragen. Und bei Telefonaten kommen wir immer wieder darauf zurück. Und manchmal scheuen wir uns davor, die Themen, über die wir untereinander am meisten reden, sie zum Thema zu machen, aus ganz unterschiedlichen Gründen. Hab da gar keine Erklärung für. Und deswegen finde ich es aber jetzt sehr schön, dass es nun quasi nach drei, vier Jahren schafft, dass dieses Thema endlich tatsächlich auf die offene Bühne. Wir hatten mal die Frage gestellt, hatten wir nicht schon mal so eine Frage, so eine was ist politische Frage?",
      "begin_seconds": 914
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Thema kam hier und da auf. Wir haben eine Folge gemacht zur Freiheit. Die hätte man auch nennen können, was ist liberal? Sie hieß, glaube ich, nicht so, aber das war ein bisschen der Gist. Und wir haben uns grundsätzlich mal übers politische Koordinatensystem ein bisschen ausgetauscht. Letztlich haben wir diese Frage, was ist konservativ, aber immer nur gestreift oder fast gar nicht gestellt. Deswegen müssen wir da jetzt mal ran. Vor allem, weil du bist doch konservativ, oder? Deswegen frage ich dich das ja immer.",
      "begin_seconds": 948
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, absolut. Und ich bin immer verunsichert bei dieser Frage, weil ich aufrichtigen Herzens nicht genau beantworten kann, weil ich es nicht genau weiß. Also, erstmal würde ich einer politischen Unreinheitslehre anhängen. Wie überhaupt bin ich immer ja für das Unreine und das Vermischte und das Hybrid. Und ich würde sagen, gerade was politische Identitäten angeht, hat man immer mehr als nur eine. Da würde ich sagen, dominant bei mir, und das hat sich in den letzten Jahren sogar noch radikalisiert, dominant bei mir ist auf jeden Fall ein liberal bis libertärer Freiheitsbegriff. Wenn man mich nach meinem politischen Bekenntnis fragt, dann würde ich das als erstes angeben. Trotzdem ist nicht zu leugnen, dass ich zumindest, ich nenne es mal wohlwollende Gefühle, und der Ausdruck Gefühl bedeutet mir in diesem Fall sehr viel, und zwar in dem Sinne, dass man ihn gegen mich verwenden kann, wie für meine Einstellung verwenden kann, dass ich gegenüber vielen konservativen Erhaltungen oder Intuitionen auf jeden Fall ein wohlwollendes Gefühl habe, um nicht zu sagen, Pietät verbinde alles, was immer schon war, wofür Menschen einmal gelebt haben, woran sie geglaubt haben, wofür sie Schweiß auf der Stirn hatten. Dem kann ich mich nicht irgendwie kaltherzig gegenüber zeigen und es einfach wegwischen, als zähle es gar nicht. Und darin erkenne ich in irgendeiner Weise, glaube ich, eine konservative Ecke in meiner Seele. Und dann frage ich mich aber natürlich im nächsten Moment immer, wie verbindet sich das eigentlich mal mit meinem Grund libertären Selbstverständnis, namentlich auch dann in der Zuspitzung, dass ich natürlich ein, das hört man hin und wieder ja heraus, passionierter Anhänger des Kapitalismus und der freien Marktwirtschaft bin. Und da würde ich sagen, selbstverständlich ist jedenfalls von der systematischen Denke her der Kapitalismus und der Konservativismus keine Brüder im Geiste. Auch wenn sie immer wieder, und darüber werden wir reden, natürlich, sagen wir mal, strategische Allianzen eingehen. Aber in erster Linie, würde man sagen, ist der Kapitalismus eine dynamische, die disruptive, wie man heute sagt, disruptive Kraft, die all das wegschiebt oder zerbröseln lässt, was immer schon war oder was immer schon galt. So steht es ja auch schon im glänzend formulierten kommunistischen Manifest von Karl Marx und Friedrich Engels, wo es heißt, dass der Kapitalismus alles Stehende und Ständische verdampfen lasse.",
      "begin_seconds": 977
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich könnte da jetzt nahtlos ansetzen und auch darüber sprechen, dass ich aber vielleicht erst vor kurzem mir richtig bewusst geworden bin, was meine konservative Seite ist, die vielleicht eine ganz anderes als bei dir, die sich jemand anders ausformulieren müsste. Vielleicht kommen wir da später noch dazu. Aber bevor es jetzt zu privatistisch wird und man sich so denkt, ja gut, dass Ijoma und Lars sich da jetzt irgendwelche Gedanken machen, ist ja schön, aber was hat das mit der Gegenwart zu tun? Will ich das mal gerade so in die Gegenwart reinstellen? Ich glaube, die Frage ist schon eine von heute. Letztes Jahr ist dieses Buch von, wie heißt es ja, Biebricher erschienen mit, der hat schon lange einen Denker, der sich schon lange Gedanken über den Konservativismus macht und dann aber über die Krise des Konservativismus geschrieben hat. Mitte rechts heißt das Buch, die internationale Krise des Konservativismus. Und diese Überschrift, die Krise des Konservativen, die kommt einem doch sehr gegenwärtig und bekannt vor. Also ich muss es ja fast gar nicht mehr ausfalten jetzt. Wir sehen, ich nenne es mal im weitesten Sinne, reaktionäre Bewegungen. Die einen sagen dann, das sind die autoritären Libertäer. Die anderen sagen irgendwie, das sind neue Faschisten, sagen dann manche sogar. Also alles, was unter Trumpismus fällt, das mal auf jeden Fall. Und dann gibt es natürlich auch Artverwandtes im Westen. Und da wird immer gesagt, das sind keine richtigen Konservativen mehr, sondern das sind nur noch Vulgärformen oder Krisenformen oder eigentlich schon gar keine Formen mehr, das Konservativen. Und weil wir natürlich uns alle fürchten vor jetzt zum Beispiel Trump, ist die Rückfrage dann natürlich immer, wo sind denn eigentlich die echten, die alten Konservativen? Die vermissen wir jetzt so ein bisschen, die guten Konservativen. Das ist so eine Gegenwartfrage. Aber dafür müsste man sich auch erst mal wissen, was ist denn das Konservative, um das dann vom Trumpismus oder so zu unterscheiden. Und ohne das jetzt in eine Reihe stellen zu wollen, die gleiche Frage stellen, stellt man links der Mitte sicher auch über Friedrich Merz. Ohne ihn jetzt mit Trump vergleichen zu wollen, wird da auch immer so angedeutet. Na ja, Friedrich Merz, das ist aber dann schon viel zu populistisch, schon was der Sager. Das ist nicht mehr richtig die konservative CDU. Die sind Diagnostikern wiederum, kann ich aber auch nicht so richtig trauen, weil das sind natürlich meistens Linksliberale. Und die sehen sich dann nach ihrem Wunsch Konservativen. Das ist dann irgendwie noch Daniel Günther oder so, aber auch nur da, wo es ihnen passt, bei manchen Sachen dann auch schon nicht mehr. Und was ist ihr Wunsch Konservativer? Na ja, ein Konservativer, der irgendwie ihre linken Positionen vertritt, aber so ein bisschen in bürgerlichen Gewand. Vielleicht kann ich zu dem Text gleich noch was sagen. Ich habe vor ein paar Wochen einen Text geschrieben, da habe ich es mal auf den Gag gebracht. Also die eigenen Positionen vertritt, nur ein bisschen uncooleren Turnschuhen, weil er ist ein Konservativer. Das bringt uns ja auch nicht so richtig weiter. Das machen aber übrigens alle. Liberale sagen dann immer, ja Linke sollten mal für die Meinungsfreiheit sein oder so. Die wünschen sich dann immer die Linken zurecht, die sie auch sind. Das macht aber keinen Sinn. Das Lieblingsbeispiel dafür ist doch immer, also dann fragt man sozusagen das linksliberale Kommentariat, was sollen denn die Konservativen, wofür sollen die denn sein? Ja, für die Sorge um die Schöpfung, dass sie das Klima schützen. Also Klimaschutz, aber die dürfen das ein bisschen anders nennen.",
      "begin_seconds": 1127
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Formulieren, genau.",
      "begin_seconds": 1310
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber sonst muss da, da muss schon das Gleiche bei rauskommen.",
      "begin_seconds": 1311
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und gleichzeitig sollen sie funktionalisiert werden, weil sie nämlich, qua des Vertrauens, dass man ihnen als Konservativen entgegenbringt, die Leute, die jetzt noch nicht so an der Spitze des Fortschritts progressiv mitmarschieren, die sollen die gewissermaßen als vertrauenserweckende Maße mitnehmen auf den Gang der Transformation und der Veränderung.",
      "begin_seconds": 1314
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, ja, genau. Also so ein bisschen so, manchmal hab ich das Gefühl, wenn Linke heute übers Kons, oder vom konservativen Schwärmen, von dem sie behaupten, dass es das nicht mehr gibt, dann ist es so, dann haben die so eine Gesellschaftsvorstellung, wie eine Gesellschaft hat immer irgendwie rechte und rechtsextreme, oder nehmen wir mal den Begriff als Gegengriff, reaktionäre Strömungen. Und das Konservative ist eigentlich nicht da, um eigenen Rechts irgendwelche Positionen durchzusetzen, sondern das ist so eine Art Kläranlage, wo dann diese reaktionären Positionen durchfließen, und da werden die dann im Konservativ-Klärschlamm so ein bisschen gesäubert, dass man damit arbeiten kann. Das ist so die Funktion, die man dem zuordnet. Also das nur zur Gegenwart des Problems. Und ich vermisse so ein bisschen, klar es gibt natürlich viele Bücher zu dem Thema, die haben wir ja jetzt noch genannt, aber trotzdem vermisse ich so ein bisschen auch auf der großen Bühne die Auseinandersetzungen damit, was eigentlich wirklich konservativ ist. Und das war mein Text, aus dem ich diesen Tunschusatz jetzt genommen habe. Da habe ich mir vor ein paar Wochen über die tolle Serie, ich erwähne es nur ganz kurz, eine tolle Serie Fargo geschrieben, wo in der letzten Staffel endlich mal jemand, Noah Hawley heißt er, Chefautor, endlich mal jemand diese Frage so ein bisschen gestellt hat, auch in Interviews sagt, ja er wollte mal eine Serienwelt entwerfen, wo eigentlich alle Figuren konservativ sind und gucken, was haben die eigentlich untereinander für Probleme. Da gibt es dann den Trumpisten, eben den autoritären Libertären. Es gibt aber auch sozusagen, was in Amerika ja sehr wichtig ist, diese Verbindung von Kapital und auch wirklich Milliardärstum und dem Konservativen. Hawley nennt das dann, in den USA ist das dann der Verweis auf den letzten guten Konservativen, die die eigentlich noch mit Romney wählen würden, die mit Trump nichts anfangen können. So ein bisschen eigentlich die guten Konservativen, die für Family Values stehen und die noch nicht völlig verdinglicht und abgedriftet sind. Wir müssen gar nicht weit über Fago reden. Ich fand das nur total interessant, mal diesen Binnenblick zu haben. Da kommen gar keine Liberalen dann mehr vor sozusagen. Es kommen nur noch Konservative vor.",
      "begin_seconds": 1334
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist hochinteressant. Allein deswegen will ich die Serie jetzt mir auch anschauen und die neue Folge anschauen. Es ist immer gut mit so einem anschaulichen Material zu arbeiten. Ich schieb jetzt trotzdem noch kurz eine andere Begriffsebene drüber. Die Frage nach dem Konservativen muss man sich dann natürlich auch fragen. Ist das dasselbe wie die Frage nach dem Rechten? Wie steht also rechts und links zu dieser Frage Konservativ? Und was ist der Gegenbegriff dann dafür?",
      "begin_seconds": 1454
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil das wurde ja so interessant diskutiert, als es die Demos gegen rechts jetzt gab. Nach den Enthüllungen über diese AfD-Konferenz. Da wurde ja dann sozusagen in so einer Meterebene diskutiert, ist gegen rechts das richtige Wort oder schließen wir da nicht die Konservativen aus, die wir als Kläranlage brauchen, damit sie mitmarschieren, weil das sonst gar nicht funktioniert als breites gesellschaftliches Bündnis.",
      "begin_seconds": 1481
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja und da war man tatsächlich natürlich in einem logischen Problem, bei dem man aber nicht bereit war, es aufzuheben. Man war, die Veranstalter waren nicht bereit zu sagen gegen rechtsextrem, sondern es sollte asymmetrisch möglich sein, gegen rechts zu sein, wobei zur gleichen Zeit allen klar ist, dass es vollkommen okay ist, für links zu sein. Und man würde ja denken, dass in einer pluralistischen Demokratie der einzige formale Maßstab, nachdem sowas funktionieren kann, immer irgendwie so eine bestimmte Symmetrie sei. Also es braucht halt, wo es was Rechtes gibt, braucht es was Linkes, und wo es was Linkes gibt, braucht es was Rechtes, sonst gäbe es ja gar keine Meinungsverschiedenheit. Es muss ja, das ist ja irgendwie die Idee auch von Parlamentarismus, aus dem ja die Rechts-Links-Aufteilung bekanntermaßen herkommt, aus der Sitzordnung, ja. Wer soll in der Generalversammlung wo sitzen? Daraus muss ja irgendeine Spannung entstehen, eine oppositionelle Spannung oder eine gegensätzliche Spannung. Es ist zwingend, wenn es Leute gibt, die sich zum Linksein bekennen, muss es ja auch Leute geben, die sich zum Rechtsein bekennen, denn sonst hätten wir eine Volksdemokratie, wo quasi eine Partei nur die Linie vorgibt.",
      "begin_seconds": 1502
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich will jetzt schon ergänzen, es hat sich nun in Deutschland, sicher auch aus unseren historischen Gründen durchgesetzt, dass das Wort rechts eher für, ich benutze jetzt wieder diese Formulierung, reaktionär steht. Und wenn man nur sagen will, dass man der Spiegel von normal-Mitte-Links-Politik ist, dann sagt man eben man ist konservativ. Also das ist alten Sprachgebrauch, den kann man jetzt falsch finden und daran rütteln und den asymmetrisch finden, aber er ist nun mal so.",
      "begin_seconds": 1566
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja der ist völlig asymmetrisch und völlig falsch. Ich verstehe auch nicht genau, wie du den mit diesem Hinweis rechtfertigst.",
      "begin_seconds": 1591
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich sage nur erstmal, dass es sich halt so etabliert hat, dass das eben historisch so gewachsen ist, ja aber auf Kosten der Rechten.",
      "begin_seconds": 1596
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Deswegen finde ich, dürfen die sich das nicht gefallen lassen, weil sie ja sonst permanent delegitimiert werden. Sie haben nicht die gleiche Beinfreiheit wie die Linken. Die Linken dürfen sagen, was sie sein wollen, nämlich links, und die Rechten sollen nicht sagen dürfen, was sie sind, nämlich rechts.",
      "begin_seconds": 1602
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sie sagen nämlich, wir sind konservativ.",
      "begin_seconds": 1614
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, da würde ich eben sagen, das war der Beginn, dass ich sagen würde, diese zwei Ebenen, das sind nicht identische, keine deckungsgleichen Begriffe. Ich würde vermuten, ich bin mir da nicht sicher, dass das Konservative vielleicht eine Unterkategorie des Rechten ist. Jedenfalls kennen wir genügend politische Phänomene, wo wir sagen, die sind rechts, aber eigentlich nicht konservativ. Und jetzt könnte man anfangen, zum Beispiel, wenn man sich Fetcher's Revolution von 1979 anschaut, dann mag da bei den Tories auch immer noch ein bisschen habituell von der Attitüde her was Konservatives mitschwingen. Aber es war doch eigentlich eher eine Partei, von der man sagt, ja sie ist rechts, weil sie eben nicht links im sozialdemokratischen Sinne, starker Gewerkschaften und von viel Umverteilung ist. Und auch im amerikanischen Feld, du hast es ja gerade angesprochen, da fällt dann wiederum diese interessante Verknüpfung aus, dass gewissermaßen so bestimmte Family Values, könnte man sagen, sind konservativ, sind aber auch rechts. Und rechts ist in den USA aber vor allem auch immer sehr staatsskeptisch bis staatsfeindlich. Wo man aus einer europäischen Perspektive sagen würde, der Konservative ist doch eher staatsfrohm. Was glaube ich eine falsche Deutung ist, aber zur Auffächerung dieses Spektrums ist es notwendig.",
      "begin_seconds": 1617
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich will einmal kurz, bevor wir vielleicht ein bisschen in die Geschichte oder noch mehr in die Theorie gehen, diesen Gegenwartaspekt so ein bisschen abrunden und nur sagen, zum Beispiel Bibericher, aber auch andere, sagen dann explizit, wir müssen uns um die Frage Gedanken machen, warum das Konservative kriselt, weil nur die Konservativen können, und das haben wir jetzt ja gerade schon zwei, drei Punkte angesprochen, können eigentlich dafür sorgen, letztlich, dass unsere Demokratie bestehen bleibt. Weil die sind sozusagen der Keilriemen, der die notwendigen, so würden Linke es sagen, die notwendigen Transformationen, ja, letztlich in die Gesellschaft, in die Gesellschaft reinversetzt. Und deswegen muss der Linke sich darüber Sorgen machen, dass es noch die guten Konservativen gibt, ja.",
      "begin_seconds": 1694
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Auch das ist wieder natürlich ein absolut asymmetrischer Blick auf die Welt, der nämlich in Wahrheit von einer Geschichtsphilosophie ausgeht, die einer bestimmten Fortschrittsteleologie folgt. Es gibt, wir sagen, das gute Geschichtsziel, den Fortschritt, die Veränderungen, die wir gehen müssen. Und dann gibt es Teile der Gesellschaft, die das nicht eingesehen haben, aber wenn man maßvolle Konservative hat, dann kann man sie dazu nutzen, ihr verhocktes Milieu irgendwie mit etwas langsamem Tempo und vielleicht mit dem Zugeständnis, dass die allerhöchsten Erwartungen nicht sofort erfüllt werden. Dann kann man denen diese Aufgabe zuschieben, ihre Schäfchen auf diesen richtigen Weg zu leiten. Das macht aber Sinn nur, wenn man erstmal grundsätzlich von der Richtigkeit des progressiven Fortschrittsbegriffs ausgeht und überzeugt ist. Und alles andere sind dann eigentlich nur Devianz-Erscheinungen.",
      "begin_seconds": 1732
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, trotzdem würde ich auch hier noch ergänzen, dass das ja nichts ist, was nur Linken eigentümlich ist. Das mag zwar jetzt vielleicht heute tatsächlich in der Gegenwart besonders so wirken, dass Linke sagen, ja eigentlich müssten wir noch viel mehr fürs Klima tun, aber jetzt sollen die Konservativen wenigstens ein bisschen so. Aber man kann sich natürlich andere historische Situationen oder andere mögliche Welten vorstellen, in denen Liberale und Libertäre sagen, ja hier müssen jetzt mal die die Ständeordnung oder die Kammern oder die, sorry ich stehe gerade am Schlauch, wie heißt denn noch mal im Mittelalter diese Bünde von Leuten, die irgendwelche Handwerke, die Zünfte. So, das muss jetzt mal weg, weil das soll ein freier Markt sein, aber wir brauchen die Konservativen für diese freie Marktrevolution, um das so in die Gesellschaft rein zu transportieren. Die haben ja auch eine Geschichtsphilosophie mit einer Utopie, wo dann am Ende der freie Markt herrscht, das könnten die ja genauso darauf den Konservativen reduzieren. Das ist nicht, was nur Linke machen. Aber vielleicht, weil wir jetzt auch schon ein bisschen, merkt man hier der ahistorische, analytische Philosoph, der nicht mehr weiß, was Zünfte, kommt nicht auf das Wort, was nochmal Zünfte waren. Aber du weißt sowas eben, deswegen vielleicht können wir jetzt einmal in die Geschichte gehen. Macht es von da Sinn, sich dem Begriff Konservativ so herzuleiten, dass er wirklich eine Eigenbeschreibung ist und nicht nur eine Fremdzuschreibung, wo andere sagen, Konservative müssten mal?",
      "begin_seconds": 1785
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist natürlich sehr interessant und das nimmt mich vielleicht sogar für den Begriff des Konservativen ein, dass er mir heute auch von denen, die ihn attraktiv finden, vielfach vor allem aus dem Problembewusstsein heraus verwendet wird, dass das Konservative sich eben doch nicht ganz so leicht rechtfertigen lässt. Das liegt daran, dass es selber immer schon historisch eine Reaktion war. So sieht es zumindest gewissermaßen. Der Mainstream der Deutung würde sagen, der Konservatismus entsteht als Reaktion auf die französische Revolution mit so entscheidenden Namen wie dem Engländer Edmund Burke und dem Savoyer Bürger, er war kein Franzose, Joseph de Maistre, Abendspaziergänger in Sankt Petersburg, glaube ich, heißt seine Antwort auf die Disruption der französischen Revolution.",
      "begin_seconds": 1862
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kannst du den Namen für mich nur noch einmal wiederholen, weil, gestehe ich jetzt, also Burke habe ich natürlich schon mal gehört. Den zweiten Namen habe ich, glaube ich, von dir zum ersten Mal gehört. Sag ihn mir bitte noch mal. Okay, also gibt es da ein Werk, was man kennen muss, oder was ist mit Abendspaziergänger in Sankt Petersburg?",
      "begin_seconds": 1916
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Während Edmund Burke einen angelsächsischen Typus, eigentlich liberaler Gentry vertritt, eigentlich fast mehr ein Liberaler als ein Konservativer ist in gewisser Weise, würde man Joseph de Maistre jetzt eindeutig als Konservativ oder als Reaktionär betrachten, weil er ganz aus seinem katholischen Denken kommt und eine bestimmte Weltordnungsvorstellung, wie sein Katholizismus ihn ihm nahelegt durch die französische Revolution und ihren Universalismus und ihre Menschenrechtsrhetorik, würde er polemisch sagen, bedroht fühlt. Von de Maistre kommt diese erstmal ja ganz püffige Formulierung, dass er sagt, weil er dieses universalistische Menschheit, diese Rede von allgemeiner Menschenrechte immer versucht lächerlich zu machen. Der sagt immer, ihm sei noch nie ein Mensch begegnet, ihm seien immer nur Franzosen, Engländer, Deutsche oder Russen begegnet. Und da ist so ein Moment des Konservativen schon wieder zu greifen, nämlich das Eigenrecht jedes subsidiär-partikularen, jede eigene Lebenswelt ist in ihrem Geschaffensein oder in ihrem Sogewordensein für sich im Biotop der Welt irgendwie schützenswert. Aber da merkt man dann natürlich auch wiederum die intellektuelle Begrenztheit dieses Ansatzes, denn man könnte dann sofort sagen, mir ist auch noch nie ein Deutscher begegnet, sondern immer nur Schwaben, Bayern und Ostfriesen. Das ist also im Grunde dann führt es auch so ein bisschen zu einem infiniten Regress, an dessen Ende es dann immer nur einzelne Individuen gibt. Und das ist ja gerade nicht das, worauf Joseph de Maistre absetzt.",
      "begin_seconds": 1936
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Dann wäre man schon wieder bei Thatcher.",
      "begin_seconds": 2035
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dann wäre man nämlich schon wieder, there is no such thing as society.",
      "begin_seconds": 2037
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei die Familien kommen in dem Satz dann später auch noch tatsächlich. Aber darf ich nur ganz kurz, ich will dich nicht dauernd unterbrechen, aber das ist jetzt so wahnsinnig spannend. Du beginnst das Konservative mit einer Erzählung, von der viele sagen würden, und ich auch, dass sie heute im linken Denken ja auf eine komische Art wieder verankert ist. Also das linke ist heute in dem Sinne Konservativ, dass es natürlich diesem Sprechen von dem abstrakten Menschen so ein bisschen skeptisch gegenüber steht, weil man erstmal die Sprecherposition klären muss. Spricht sozusagen da der Unterdrückte, wer ist eigentlich jetzt gerade der Unterdrückte, das muss erstmal geklärt werden. Und da gibt es natürlich schon in dem Sinne einen Konservativismus im identitätspolitischen Denken von heute.",
      "begin_seconds": 2042
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist nur als kleine Fugnot. Das ist anti-universalistisch oder sagen wir vorsichtiger, das Misstrauen gegen die Universalismen finden wir genauso bei Linker, Harvard und Yale Identity Politics wie bei Demestre, das ist richtig. Es gibt einen hochinteressanten Privatgelehrten, der leider nicht ausreichend Ruhm und Anerkennung gefunden hat. Ich mag ihn deswegen besonders, weil er in Heidelberg den größten Teil seines privat gelehrten Lebens in meiner Heimatstadt verbracht hat. Er ist eigentlich Grieche Panagiotis Condylus. Der entwickelt in seinem Werk, dessen Titel schon wiederum sehr schön und bezeichnend ist. Panagiotis Condylus schreibt irgendwann, ich bin jetzt gar nicht sicher, wann das rausgekommen ist, ich glaube frühe 90er Jahre, er ist schon 1998 gestorben, Konservativismus, geschichtlicher Gehalt und Untergang. Also der Untergang ist quasi immer schon mitgedacht. Man kann den Konservativismus quasi heute nur noch rekonstruieren als eine Erscheinung der Vergangenheit, die sich irgendwie nicht bewährt hat und zwar bei Condylus, aber nicht aus der Überlegung heraus, dass er eine andere, eine progressive Weltsicht hat, Condylus selber. Davon kann glaube ich nicht die Rede sein, er versucht vor allem ein sehr kalter, emotionsloser Analytiker zu sein, sondern weil er glaubt, dass der eigentliche Kern des Konservativismus unter einem so starken Anpassungsdruck stand, dass er Allianzen eingegangen ist, namentlich mit dem Liberalismus und der Industrialisierung und dem freien Markt, um es noch härter zu sagen mit dem Privateigentum, dass er sich dabei dann um seinen eigentlichen geistigen Gehalt, seinen geschichtlichen Gehalt gebracht hat. Das interessante oder das originelle an Condylus These ist eigentlich, dass er sagt, diese Vorstellung, dass der Konservativismus erst als Reaktion auf die französische Revolution entstanden sei, sei völlig falsch, sondern es habe ihn schon gegeben avant la lettre, bevor man ihn auf den Begriff gebracht hat, bevor es den Begriff des Konservativen überhaupt gab. Und das sei nämlich die Vorstellung, die mittelalterliche Vorstellung der Sozietas civilis. Und die Sozietas civilis ist ein Kosmos, in dem wir uns bewegen, weil er von Gott in dieser Ordnung so eingerichtet ist. Und da sind allen Ständen bestimmte Rechte, die man damals Privilegien nannte, zuerkannt und zugesprochen worden. Und es geht darum, dann diese Sozietas civilis zu stabilisieren. Der König selber ist in diesem Sinne nicht der Herrscher dieser Weltordnung, sondern ihm wird auch nur eine Rolle zugesprochen. So wie den Adligen eine bestimmte Rolle und dem Klerus eine andere und den Bauern wiederum eine andere Rolle und den Zünften, um das Wort nochmal zu gebrauchen, zugesprochen wird. Und diese mittelalterliche Ordnung kommt unter einen enormen Modernisierungsdruck mit dem Anbruch der Neuzeit, nämlich, und das ist so hoch interessant oder originell an dieser These, die Sozietas civilis wird nicht bedroht und nicht abgeschafft durch die französische Revolution, sondern durch quasi die neuzeitliche Staatskonzeption, wie wir sie zum Beispiel von Hobbes kennen. Denn Hobbes reagiert ja mit seiner Vorstellung eines Staatsabsolutismus auf das Problem der Religionskriege, wo es darum ging, um die Wahrheit zu streiten. Und die Wahrheit war in der mittelalterlichen Vorstellung der Sozietas civilis immer noch Teil dieser Ordnung. Man trennte, man sagte nicht die Wahrheit ist Privatsache. Das ist der Schritt, den dann Hobbes vollzieht. Der sagt, um diese heißen Religionskriege zu entschärfen und zu neutralisieren, müssen wir die Wahrheit raushalten. Die letzten Wahrheitsfragen sollen nicht gestellt werden. Die sind Privatsache. Das soll jeder Bürger, jeder Untertan, meinetwegen dann in Nachfolge zu seinem jeweiligen Herrscher für sich ausmachen. Aber die Wahrheitsfragen sollen nicht mehr konfliktauglich sein. Es gibt diesen berühmten Satz von Hobbes auf Lateinisch auctoritas non veritas facit legem, die Macht nicht die Wahrheit, schafft das Gesetz, schafft die Rechtsordnung. Und damit gibt er gewissermaßen die Grundlage für den dann absolutistischen Staat. Und der absolutistische Staat, der absolutistische Herrscher, dem geht es um die politisch-verwaltungstechnische Durchdringung des gesamten Staatsgebietes. Und damit werden all diese intermediären Zwischeninstanzen, die die alte ZEITAS zivilis ausgemacht hatten, die Ständeordnung, die wird abgeschafft. Die wird ihrer Privilegien beraubt. Jeder Untertan soll unmittelbar ein Untertan des Herrschers, des Königs sein. Das meint Absolutismus. Und in diesem Sinne ist die französische Revolution dann für Panagiotis Condylus nur der Erbe des Absolutismus, der genau diesen durchgreifenden Staatsbegriff übernimmt. Und sich in gleicher Weise aber gegen alle überlieferten Vermittlungsinstanzen ständischer Natur wendet. Und diese Welt ist untergegangen und für diese Welt, so Condylus, auf diese Welt bezieht sich eigentlich der Konservativismus, dem dann aber im 19. Jahrhundert gewissermaßen, der sich vor die Frage gestellt wird, wenn der Adel als Stand sowieso nichts mehr zu sagen hat, dann muss er eine neue Allianz eingehen. Und die geht er dann mit dem Kapitalismus ein. Warum? Oder mit den Liberalen ein. Naja, weil da wenigstens noch das Privateigentum geachtet wird. Und das Privateigentum ist für einen konservativen Adeligen natürlich auch der Landbesitz, über den er verfügt. Das ist nicht mehr die Landesherschaft. Früher war der Landbesitz an die Herrschaft über die dort Lebenden verknüpft. Das hat sich total aufgelöst. Das hat sich bereits mit dem Absolutismus aufgelöst, endgültig dann mit der Französischen Revolution. Er rettet gewissermaßen durch diese Allianz mit dem Liberalismus das, was ihm noch geblieben ist, nämlich sein Recht auf sein Privateigentum.",
      "begin_seconds": 2083
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da habe ich dieser total interessanten historischen Darstellung vielleicht auch eine banale systematische Frage entgegengehalten. Und vielleicht, hoffentlich komme ich noch dazu, eine Frage, die mich wurmt und auf die ich aber neulich zum ersten Mal eine Antwort gefunden habe, die ich dir gerne noch erzählen würde, um dann noch einen weiteren Denker einzuführen, nämlich G.",
      "begin_seconds": 2431
    },
    {
      "speaker": "SPEAKER_1",
      "text": "A.",
      "begin_seconds": 2451
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Cohen, von dem ich zum ersten Mal für mich selber so eine Antwort darauf gesehen habe bei dem. Aber die Frage geht so, wenn ich höre, jemand ist konservativ, gibt es ja erstmal zwei Möglichkeiten, wie man diesen Begriff überhaupt in der Abstraktion verstehen kann. Entweder es ist, und das legt das Wort konservieren ja nahe, ein, wie soll man das nennen, formaler, relationaler Begriff. Der Konservative will konservieren, was eben gerade irgendwie ist. Das kann man dann vielleicht noch weiter qualifizieren, aber das ist sozusagen das Relationale. Das passt ja nun nicht zu dem, was du gerade erzählt hast, weil wenn der Konservative sich auf eine bestimmte Gesellschaftsordnung, gar aus dem Mittelalter bezieht, dann ist er ja in diesem relationalen Sinne nur zu einem kurzen Zeitpunkt konservativ, nämlich als die zu bewahren gilt. Er wird dann von selbst zum Reaktionär, weil das ist ja die Definition von Reaktionär, er will ja sozusagen mit Gewalt zurück zu irgendwas. Und um es ganz absurd zu drehen vor dieser Ordnung, wenn das irgendwie Sinn macht, da gab es in dem Sinne vielleicht noch kein Fortschrittsdenken oder so. Aber eben in der Antike würde man ihn dann irgendwie progressiv nennen oder so, weil er will ja dann hin zu irgendwas, was es noch nicht gibt. Also das wäre ein gehaltvoller, inhaltistischer Begriff des Konservativen. Und das mag es auch geben, aber da würden wir dann vielleicht über was anderes reden, weil dann müssten wir jetzt so bereden, ist denn die Standortnungsmittel halt wirklich so toll. Und da wäre man aber schnell doch auch beim Konsens heute, dass wir das nicht so finden. Und dann wäre das Konservative ja auch schnell vom Tisch.",
      "begin_seconds": 2451
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber Lars, was du jetzt beschrieben hast, das ist total entscheidend. Um Konservativismus zu begreifen und damit es geht, sonst ist das Gespräch auch langweilig. Das ist ja so klar wie mir. Es geht jetzt nicht darum, ob wir das jeweils gut oder schlecht finden, sondern wir wollen es ja überhaupt erstmal verstehen. Wir wollen es weder heilig sprechen.",
      "begin_seconds": 2539
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ein bisschen finden will ich es aber auch.",
      "begin_seconds": 2554
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber was ich sagen will, dieser Zwiespalt kennzeichnet das Konservative seit je. Ist es eher ein, so würde ich das, was du sagst, es noch mal reformulieren, ist es eher ein relationaler Begriff? Dann kann gewissermaßen das, was konserviert werden will, in jeder Gegenwart als etwas anderes erscheinen. Dann kann es die Reichsverfassung von Weimar sein, die man zu konservieren versucht oder die der Bundesrepublik, je nachdem, in welcher historischen Zeit der Konservative sich wiederfindet. Oder gibt es doch so etwas wie einen inhaltlichen Gehalt? Dann hat der Konservative natürlich das Problem, wo findet sich dieser Gehalt in konkreter geschichtlicher Gestalt? Und dann kann man ihn leicht vorführen, so wie du das gerade berechtigterweise gemacht hast und sagen, wie. Und die Soziätas zivilis des Hochmittelalters soll jetzt also unser Wunschreferenzpunkt sein. Da kommt man aber doch ziemlich bald in Begründungsprobleme.",
      "begin_seconds": 2556
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und, Ijoma, entschuldigung, nur eins. Ich finde, man kann es auch unten drehen. Er wird einem auch zu sympathisch. Weil man kann zum Beispiel sofort Linken vorwerfen. Linken werft ihr doch immer so gerne vor. Ja, ihr wollt zurück in die schönen 70er, 60er Jahre der BRD. Weil da waren die Gewerkschaften, ist das nicht konservativ? Da würde ich sagen, das hat ja mit Konservativ erst mal nichts zu tun. Da waren halt zwei, drei Sachen besser als jetzt. Und das ist ja völlig zu Recht, wünscht man sich das zurück. Oder wünscht man sich das wieder.",
      "begin_seconds": 2616
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Um Gottes willen.",
      "begin_seconds": 2640
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber deswegen, da wird der Begriff für mich verkehrt. Da wird er zu sympathisch dann auch wieder. Das ist auch nicht konservativ für mich.",
      "begin_seconds": 2641
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Deswegen müssen wir versuchen, ob es doch so etwas wie, zumindest annäherungsweise einige, wie du sagtest, Gehalte, sachliche Gehalte gibt, die man im witgensteinischen Sinne, der doch gerne mal von der Familienähnlichkeit spricht, also bestimmte Eigenschaften, die man in auffallender Weise bei Konservativen findet. Auch wenn sie vielleicht alle zusammen gar kein konsistentes Gesamtbild ergeben. Das scheint mir nämlich auch nur ein entscheidendes Charakteristikum für Konservative zu sein. Sie sind nicht an systematischer Konsistenz interessiert. Und zwar nicht, da fühlen die sich nicht irgendwie erwischt, sondern sie würden umgekehrt einem sozial-technologischen Denken vorwerfen, das immerzu, wie sagt man, am grünen Tisch alles entwirft. Da gibt es natürlich Konsistenz. Solange ich quasi der Grafiker der Gesellschaft bin, der am Reißbrett entwirft, wie die Gesellschaft zu funktionieren hat, kann ich ja im Kopf a priori, oder wie sagt man, im Raum des Denkens, kann ich zu zwingend konsistenten Ergebnissen kommen. Das konservative Denken ist aber immer will, versteht sich selber immer als ein Erfahrungsgesättigtes, das immer möglichst nah an der Wirklichkeit ist und versteht diese Wirklichkeit fast im hegelschen Sinne, ich würde jetzt sagen im rechtshegelianischen Sinne, als eine von Widersprüchen geprägte, aber nicht in dem Sinne, dass sie dann aufzulösen ist zu der Synthese, sondern das Wirkliche ist immer das von widerstreitenden Kräften geprägte. Gleichwohl einige Annahmen und ich habe mich im Vorfeld, und ich muss sagen, das hat mich sehr, sehr angeregt. Ich wusste, dass es in Berlin eine Institution gibt, die nennt sich Bibliothek des Konservatismus, die ist ins Gerede gekommen vor ein paar Jahren. Ich habe das jetzt nicht mehr nachgelesen, weil es mich nicht so interessiert, weil man ihr vorwarf, irgendwie zu neu recht zu sein. Jetzt mit der Vorbereitung zu unserem Podcast liefen die mir über den Weg und stellte fest, sie haben eine sehr, sehr interessante Podcastfolge, wo man sehr viel lernen kann. Das ist einfach eine interessante Antwort, weil ich bin immer noch aufgewachsen und das hat für eine bestimmte Zeit vielleicht auch gestimmt, dass man die Konservativen, die auch deswegen immer oder die Rechten deswegen immer belächelt hat, weil man sie für so unintellektuell hielt. Und dann wird immer gerne das Wort Krude verwendet. Das sei ja immer nur so Krude. Wenn man das nutzt, was die Bibliothek des Konservativismus einem da an Nachdenken an die Hand gibt, wird man feststellen, das ist erst mal sehr gebildet und sehr interessant und sehr aufschlussreich. Und da gibt es viele interessante Problemgeschichten, die beschreiben das Konservative selbst auch immer als Problemgeschichte. Ich beziehe mich jetzt mal auf eine schöne Definition von dem Wolfgang Fenske, der da, glaube ich, auch im Stiftungsvorstand sitzt. Und der hat fünf Punkte zusammengefasst, die für ihn einen Konservativen und zwar im überhistorischen Sinn charakterisieren. Also eine Eigenschaft, die man als Konservative sowohl gehabt hat, wenn man Edmund Burke war um 1798 oder wenn man Winston Churchill im Jahre 1950 war. Oder whatever, wer heute das erfüllt, das werden wir sehen. Der erste Punkt, Annahme eines Gottes, also dieser Gottesbezug, auf den sich das Denken und Handeln bezieht. Und aus dem geht dann ein Naturrecht hervor. Und das Naturrecht war natürlich sehr lange ein stabilisierender Faktor, der namentlich konservative Parteien auch geprägt hat. Zum Beispiel in ihrem Menschenbild, in ihren Familienwerten, in ihrem Familienbegriff. Dann, das scheint mir auch ein wichtiger Punkt zu sein, da merke ich, dass ich da auch immer selber ein bisschen andocke, konservative haben eine bestimmte Anthropologie, die man eine pessimistische nennen würde. Der Mensch wird gedacht als ein gefallenes Wesen, als ein sündiges Wesen oder, wie der Soziologe Arnold Gehlen es ausgedrückt hat, als ein Mängelwesen. Weil der Mensch ein Mängelwesen ist, bedarf er drittens wiederum bestimmte Hilfskonstruktionen, soziologisch nennen wir sie Institutionen. Die Institutionen versuchen gewissermaßen, dass was der Mensch, also das Nichtmängelwesen ist das Tier, weil das Tier auf seiner physischen Ebene so extrem überlebensfähig ist. Und der Mensch ist auf physischer Ebene nicht überlebensfähig, deswegen muss er die ganze Zeit soziale Institutionen schaffen. Jetzt hätte ich fast gesagt Konstruktionen schaffen, aber das hören natürlich Konservativen nicht so gerne. Er muss die ganze Zeit soziale Institutionen schaffen, die seine Mängel kompensieren und ihn dann als Gemeinschaft erst überlebensfähig machen. Daher das Institutionenvertrauen, das die meisten Konservativen auszeichnet. Staatliche, kirchliche Institutionen, Familieninstitutionen und so weiter. Viertens, das scheint mir ein wichtiger Punkt zu sein, gerade mit dem Blick auf das 20. Jahrhundert, das ja ganz stark geprägt war von großen Geschichtsphilosophien, die sowohl im Kommunismus wie im Faschismus sich ausgelebt haben. Der Konservative war immer ausdrücklich davon überzeugt, dass die Geschichte nicht determiniert ist, dass sie nicht auf irgendein utopisches Ziel hinausläuft. Fünftens, und dieser Punkt, den könnte man jetzt zum Beispiel auch im Umfeld der deutschen Romantik, glaube ich als Literaturwissenschaftler sehr fruchtbar machen, ist für den Konservativen die Politik kein Prozess der, sagen wir, rationalen Planbarkeit, wie das für einen Marxisten selbstverständlich der Fall ist, weil er ja Einsicht in den Geschichtsverlauf mit wissenschaftlicher Notwendigkeit hat. Die Geschichte ist nichts, was entworfen wird, um dann mit staatlicher Gewalt oder mit revolutionärem Schwung umgesetzt zu werden, sondern sie ist vielleicht mehr offen für die Kontingenz auch dessen, was geschieht. Das wären jetzt fünf Eigenschaften, die das Temperament oder das Naturell eines Konservativen durch die Zeit charakterisieren könnten, würde ich sagen. Leuchtet dir das ein? Erkennst du in diesen Eigenschaften etwas wieder, was du lebendig und leibhaftig findest?",
      "begin_seconds": 2647
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich könnte jetzt zu jedem Punkt total viel sagen, aber ich mach was anderes, Ijoma. Darf ich einfach noch einen Punkt ergänzen, weil ich so gerne meine Lektüre, die mich so zum Nachdenken gebracht hat, hier auch noch ankoppeln würde an der Stelle. Das ist vielleicht der sechste Punkt in der Familienähnlichkeit. Ich weiß es nicht, du hast jetzt schon auf Marxisten verwiesen. Es gibt einen, auch vielleicht nicht ganz seiner großen Stellung, heute noch gewürdigten Philosophen, analytischen Philosophen, G. Cohen, der etwas betrieben hat, was man damals analytischen Marxismus nannte hauptsächlich. Also versucht hat, den Marxismus in den besonderen Kategorien der analytischen Philosophie nachzubearbeiten, zu rekonstruieren. Er hat aber, und darauf bin ich neu gestoßen, interessanterweise gegen Ende seines Lebens, einen total schönen Aufsatz geschrieben, oder klugen Aufsatz, in dem er fragt, was ist eigentlich konservativ? Oder er sagt sogar, glaube ich, wie kann man das Konservative vor den Konservativen retten? Und es ist eine Selbstbeleuchtung, er bleibt Marxist, aber eine Selbstbefragung, in welchem Sinne er eigentlich konservativ ist. Er macht gleich klar, dass das ein sehr abstrakter, philosophischer, ich würde sagen, um das Wort zu benutzen, ontologischer Begriff ist, der jetzt nicht viel mit dem zu tun hat, was in der Politik so konservativ gilt. Aber ich würde sagen, ein bisschen hat er schon damit zu tun. Und wie funktioniert der? Und der hat mich sofort abgeholt. Da hab ich gedacht, das ist mein, das ist da, wo ich konservativ bin. Cohen sagt, wir würden zum Beispiel, außer wir sind total Verrückte und ich benutze das Wort jetzt schon mal, Utilitaristen, die nur alles in Nutzenkategorien verrechnen, brutalerweise, würden wir nie sagen, wenn wir diesen Menschen da beseitigen, dann kommt ein anderer Mensch und der ist aber viel glücklicher als den Menschen, den wir beseitigt haben. Da steckt viel mehr Wert drin. Der andere Mensch ist ein Container für viel mehr Wert. Deswegen können wir den einen Menschen beseitigen, da verlieren wir ein bisschen Wert. Macht aber nichts, weil wir gewinnen mehr Wert, weil aus irgendeinem Grund kommt dann ein anderer in die Welt oder so. So würden ja nur Psychopathen denken über die Welt. Und jetzt sagt Cone, der Konservative erweitert diesen Gedanken bloß über den Menschen hinaus. Er sagt, das Gleiche gilt auch für Institutionen, sogar Gegenstände, Kunstwerke auf jeden Fall. Der Konservative sagt einfach, eine Institution, ein Kunstwerk, ein Gegenstand ist nicht einfach nur ein Behälter für einen abstrakten Wert. Und wenn ich das Kunstwerk kaputt mache, aber aus dem Material kann ich ein schöneres Kunstwerk bauen, dann kann man nicht einfach sagen, ja ist doch alles Paletti, jetzt hab ich ja mehr Wert als vorher. Sondern es ist eben etwas verloren gegangen, was für sich selbst jenseits des Wertes, der der Abstrakt drin war, irgendwie bedeutend war. Cone sagt auch, das ist natürlich nie der Weisheit letzter Schluss. Es gibt ganz viele andere Gründe, aus denen wir dann trotzdem mal eine Institution kaputt machen, weil wir sagen, wir bauen eine bessere. Aber der Konservative hat halt ein Argument dagegen, die Institution kaputt zu machen. Er spürt den Schmerz, den das an sich bedeutet. Und ein weiterer wichtiger Punkt, das macht Cone auch klar, ist, das gilt nur dann, wenn ein Werk, ein Gegenstand, eine Institution unterm Strich überhaupt mal was Positives war oder ist. Es gilt nicht für die Hexenverbrennung oder die Sklaverei. Die war sozusagen nie ein net positive. Deswegen gibt es keinen Schmerz, wenn wir sie zerstören. Aber wenn wir eine bisschen gute Institution durch eine noch bessere ersetzen, spürt G. Cone auch als Marxist den Schmerz. Und damit kann ich total viel anfangen. Und dann, um jetzt diesen Gedanken noch einen Schritt weiter zu treiben, verstehe ich auch plötzlich andere Oppositionen im Politischen, die mir vorher nie richtig klar waren. Nämlich, ich hab den Bericht schon mal benutzt, der Gegner des Konservativen ist hier der Utilitarist, ist hier der, ja wir hatten das schon mal in der Folge über Sam Bankman, fühlt ein bisschen, also der Ethiker, der alles verrechnet. Jeden Wert in Zahlen abstrakt ausrechnet. Und da verstehe ich auch plötzlich so Leute wie, das ist immer mein Beispiel, wir haben mal eine Folge über Dave Eggers gemacht, über seinen zweiten Roman gegen die Silicon Valley Ideologie. Every hieß der. Und in dem Sinne sind Leute wie Dave Eggers tief konservativ. Die scheuen sich eben vor dieser Welt, wo jeder Sache quantifiziert, eine Zahl zu gewertet wird und was schlechter ist, fliegt halt raus, ohne dass jemand noch den Schmerz spürt. Und dieses Konservative, erstens glaube ich, dass Linke das relativ gut mit ihrer Theorie vereinen können, kann man drüber streiten, zweitens habe ich das aber in mir. Das merke ich schon, dass dieses gar keinen Schmerz mehr spüren, wenn irgendwas, was eigentlich mal gut war, abgebaut wird, dass ich da schon was spüre.",
      "begin_seconds": 2983
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich spüre da auch ganz viel. Und ich muss sagen, so wie du jetzt den Coen referiert hast, fühle ich mich selber gut verstanden und erinnere an das, was ich am Anfang sprach, als ich so ein bisschen von der konservativen Gestimmtheit meiner Seele geredet habe, mit irgendeinem Pietätsgefühl habe ich das versucht zu umschreiben. Und dieses Pietätsgefühl gilt halt auch allem, was je dagewesen ist. Übrigens ein Gedanke, der dann auf etwas höhere Ebene hochgespielt, auch bei Edmund Burke eine große Rolle spielt, wenn er die Nation als die Gemeinschaft der Lebenden und der Toten meint. Es hat also auch was mit einer bestimmten Erinnerungs- oder Gedächtniskultur zu tun, die Kontinuitäten stiftet, die Traditionen stiftet, die man nicht leichtfertig wegwischen sollte, weil sie zumindest ja auch so etwas wie seelische Beheimatung bieten. Mich erinnert es auch an einen anderen Philosophen, mit dem du vermutlich nicht viel anfangen dürftest, der aber für die 70er, 80er oder 80er Jahre der Bundesrepublik, bei der es ja damals auch schon die sogenannte Tendenzwende, die geistig-moralische Wende gab, also vor der 89er Wende der DDR gab es die, als die FDP sich gewendet hat von der SPD hin zur CDU und Helmut Kohl dann die geistig-moralische Wende in Aussicht gestellt hatte. Da spielte er eine Rolle, da war er einer der Stichwortgeber, und das ist Odo Marquardt, Philosophie-Professor in Gießen gewesen, 2015 gestorben. Der vertritt auch diesen, wie soll man sagen, vielleicht ein wenig defensiv gestimmten Liberalkonservativismus, wie er die Bundesrepublik geprägt hat, der also nie in fundamentaler Opposition zum Wandel und zum Fortschritt tritt, aber gewissermaßen kompensatorische Instanzen, Reflexionsinstanzen einfordert, die zumindest die Frage nach dem Abschaffen des Alten und die Entscheidung für das Neue unter einen höheren Begründungsdruck stellen. Also die Pflicht, sagt Odo Magwart, die Begründungspflicht liegt bei denen, die etwas Neues wollen, nicht bei denen, die aufs Alte setzen. Denn das Neue ist das, was sich überhaupt erst bewähren muss, was im Vorhinein möglichst abgeschätzt werden soll, ob es tatsächlich zu einer Besserung führt. Also der versucht, dem System eine gewisse Trägheit einzubauen, ohne deswegen zum Maschinenstürmer zu werden. Vielleicht ist das natürlich der Hauptkonflikt des Konservativismus seit dem 19. Jahrhundert. Wir haben es ja auch schon angedeutet. Der technische Fortschritt ist etwas, was den Konservativen schmerzt. Und zwar auf vielen Ebenen, gewissermaßen auf der Ebene des Landschaftsbildes. Der Konservative hängt an seinen Landschaften, von Rudolf Borchert gibt es dieses schöne Buch Der Deutsche und seine Landschaft heißt es glaube ich. Da bricht nun mit aller Gewalt die Industrialisierung herein, mit ihren rauchenden Fabrikschloten. Gleichzeitig ist die Industrialisierung aber natürlich auch ein gewaltiger Transformationsprozess für überlieferte Institutionen wie die Familie. Das erleben wir sehr bald, wenn der Kapitalismus zum Beispiel die Frau vom Herd wegzieht und sie ins Berufsleben reinholt, weil sein Arbeitsbedarf so groß ist. Und da hat der Konservative nun immer das Problem, dass der technische Fortschritt für Wohlstand sorgt, für Verbesserung der Verhältnisse, aber vieles liebgewordene im marktischen Sinne gnadenlos verdampfen lässt. Und dazu muss er sich verhalten. Er ist also immer schon auch ein Begriff, den es bei Paulus gibt, ein Catechon. Karl Schmidt hat diesen Begriff dann wieder aufgegriffen, ein Aufhalter. Der Catechon ist bei Paulus der letzte Aufhalter. Das römische Reich gilt für ihn, ist das der Catechon, weil die Frühchristen lebten ja immer in der eschatologischen Naherwartung, dass die Wiederkunft des Herrn unmittelbar bevorstehe. Und dann kam der aber immer nicht, obwohl die Gemeinden jeden Tag damit rechneten. Und dann musste den Gemeinden erklärt werden. Auch Paulus hatte einen erheblichen Erklärungsbedarf, um das klarzumachen und dann sagte er ja naja, das ist ja so, der Wiederkehr des Herrn muss der Antichrist vorausgehen. Der Antichrist kann aber erst dann kommen, wenn alles wirklich apokalyptisch ganz schlimm ist. Im Moment leben wir aber noch unter der Ordnungsleistung des römischen Reiches. Und das ist natürlich nicht das Himmelreich und auch nicht die beste aller Welten, aber es ist auch noch nicht der Antichrist. Das heißt, das römische Reich hat in dieser Geschichtsperspektive die Rolle eines Katechon, eines letzten Aufhalters. Das römische Reich hält die Wiederk... Erstmal die Ankunft des Antichristen auf und damit halt auch die Wiederkehr des Herrn. Und da haben wir dann interessante Aspekte für alles konservative Denken natürlich doch immer wieder entscheidend ist, nämlich sein Ordnungsbezug. Konservative schätzen die Ordnungsleistung des Staates, weil sie das Potential des Menschen zu Chaos und Grausamkeit besonders hoch einschätzen. Stichwort wiederum pessimistische Anthropologie.",
      "begin_seconds": 3254
    },
    {
      "speaker": "SPEAKER_3",
      "text": "In dieser Beschreibung, die du gegeben hast, würde ich jetzt einen Aspekt noch ergänzen, den ich eben von dem Philosophen G. Cohen, von dem Schriftsteller Dave Eggers aus dieser Richtung ziehe. Der Konservative, der sozusagen die Stahlwerke, die Landschaft verschandeln sieht und die Frauen sozusagen in Hosen arbeiten sieht, der hat noch ein viel schlimmeres Problem in dem Moment. Denn sowohl die Naturwissenschaft, die das vorantreibt, deren Sprache eben die Quantifizierung ist, und noch schlimmer der Markt, der das noch mehr vorantreibt, der sowieso nichts anderes kennt als quantifizierten Wert. Der kennt ja eben nur, was das in Dollar, Schilling oder Mark eigentlich kosten soll. Die sind eben auf einer viel basaleren Ebene sein Feind, weil sie keinen Sinn mehr dafür haben, dass das Alte, auch wenn es eben nur 30 Schilling wert ist, vielleicht nicht durch das ersetzt werden muss, was 50 Schilling wert ist. Weil da nämlich ein Schmerz mit verbunden wäre, den der Markt gar nicht quantifizieren kann. Das ist sozusagen das viel basalere Problem. Aber bei diesem Aufhalter, da und vielleicht biegen wir jetzt einmal zurück in die Gegenwart. Ich habe versprochen, noch was zu Markus Söder zu sagen. Bei diesem Aufhalter, da wiederum wird mir der Konservative, wie du es so schön beschrieben hast, dass in der Gemengelage ohne große Theorie auftritt, manchmal ja fast wieder sympathisch. Da kann man wieder sympathisch machen. Am Anfang haben wir uns ein bisschen drüber lustig gemacht, dass die Linken wollen, dass Konservative den Leuten auch auf dem Dorf vermitteln, dass sie keine Fleisch mehr fressen sollen die ganze Woche. Andererseits, und da gibt es dieses Zitat bei Biberich, da habe ich es gesehen von dem Politikwissenschaftler Carl W. Deutsch. Ich kannte ihn nicht. Aber er sagt, schnelle Autos sind die, die besonders gute Bremsen brauchen. Und so funktioniert das Konservative. Je schneller der Fortschritt ist, desto mehr braucht man die Konservativen, um den Fortschritt so in die Gesellschaft reinzubremsen sozusagen. Und das ist ja aber auch wieder gar nicht so verkehrt. Also was haben wir eigentlich dagegen, oder du wahrscheinlich nichts, aber was habe ich eigentlich dagegen, dass jemand etwas, was gut ist, abbremst, damit es die Leute nicht so erschlägt. Das ist ja eigentlich per se gut. Und vielleicht ist eben in diesem Sinne der Konservative so einer wie Markus Söder, der mir immer ein bisschen unsympathisch ist, weil man ihn für so extrem, und ich auch ihn für so extrem opportunistisch halte. Aber dieser Opportunismus ist ja nichts anderes als das Bremsende. Und sich in dem Moment, wo es dann klar ist, dann dazu zu bekennen, was eh ein Fortschritt passieren wird.",
      "begin_seconds": 3559
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also Lars, nämlich wenn du jetzt von Autos sprichst im Kontext von Bremsen, dann würde ich das Bremsen umstandslos übersetzen mit Degrowth. Und in gewisser Weise ist der Katechon der letzten 50 Jahre oder der letzten 40 Jahre sind dann immer schon die Grünen und waren es in besonderer Weise auch in der Zeit ihrer Entstehung in den 70er, 80er Jahren. Die waren die Bremser.",
      "begin_seconds": 3708
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man konnte nichts bauen, weil erst die Kröten sozusagen. Die Kröten haben es dann ausgebremst. Die mussten weggetragen werden und das Klischee.",
      "begin_seconds": 3732
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ganz genau. Interessant. Ich glaube, es gibt sowieso keine Sätze, die nicht irgendwie einen ideologisch polemischen Ort relational zu etwas anderes haben. Da hat es eine ideologische Rohade gegeben. Und es gibt einen Satz, an den ich mich noch von früher erinnere, von Franz Josef Strauß, der natürlich die Verkörperung eines sehr saftig-rustikalen Konservativismus war, der sich aber nie in die Ecke des Technik-Skeptizismus hat treiben lassen wollen und der aber trotzdem dieses Kategorienproblem sah und es löste wie Alexander der Große, als er mit dem Schwert den gordischen Knoten durchschlug. Er sagte, Konservativ sein heißt an der Spitze des Fortschritts marschieren. Und so konnte er gewissermaßen erst die Audienz bei Papst Giovanni Paolo Secondo machen und danach im Starfighter durch die Luft fliegen und die Spitzentechnologie nach Bayern holen.",
      "begin_seconds": 3738
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ist Strauß wirklich mal in einem Starfighter mitgeflogen?",
      "begin_seconds": 3799
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich glaube ja, aber vielleicht bilde ich mich auch nur ein. Aber er war jedenfalls als Verteidigungsminister zuständig für die Starfighter, die vom Himmel fielen. Das fiel ihm manchmal auf die Beine.",
      "begin_seconds": 3801
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Darf ich wirklich jetzt nochmal die Frage in die Gegenwart reinstellen? Wir müssen die Frage vom Anfang vielleicht wenigstens versuchsweise beantworten. Wir können uns vielleicht darauf einigen oder auch nicht. Ich weiß es nicht, wer die Reaktionären sind, wer sozusagen nicht mehr konservativ ist. Bei Trump können wir uns sicher einigen.",
      "begin_seconds": 3811
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, nein, weil ich weiß nicht, ob Reaktionär der wirklich richtige Begriff ist. Weil auch beim Reaktionären hast du das Problem, dass du vorhin schon dem Konservativen zurecht aufgemacht hast. Auch da müsstest du sagen, wohin will er eigentlich zurück? Jetzt kann man sagen, naja, make America great again. Er will dahin, wo Amerika schon mal groß war. Reicht es, um jemanden Reaktionär zu nennen? Ich will es uns nur nicht zu einfach machen. Es gibt ja noch einen dritten Begriff und der heißt Restoration. Da denken wir an Metternich, einer der virtuosesten Staatskünstler der Neuzeit, der mit der Situation umgeht, dass Napoleon das Erbe, zumindest das Machterbe und zum Teil auch das ideologische Erbe der französischen Revolution konsolidiert hat und gleichzeitig einen Eroberungskrieg über ganz Europa bis vor die Tore Moskows, oder ich glaube Moskow stand sogar im Brand, geführt hat. Und dann die Niederlage bei Waterloo erlebt. Und jetzt ist die Frage, welche Ordnung? Und das ist dann doch immer die entscheidende Frage. Es muss ja immer eine Ordnung herrschen auf dieser Welt. Ob das die Pax Britannica ist im 19. Jahrhundert oder die Pax Americana im 20. Jahrhundert. Die Weltgeschichte ist kein Vakuum. Überall bildet sich Hierarchie und Ordnungsverhältnisse aus. Und Metanichs Kunst war zu sagen, können wir etwas restaurieren vom Ancien Regime? Und im Rückblick würde man sagen, naja, das ist ihm nicht gelungen. Aber es ist ihm zumindest doch gelungen, die alten zentralen Mächte, interessanterweise auch Frankreich, wieder einzubinden in so ein Concerto Grosso, europäisches Mächtekonzert, der Balance. Und ist als solcher dann in die Geschichtsbücher eingegangen, als Restaurator einer vor-napoleonischen Ordnung. Das ist Restauration. Reaktion, was wäre ein richtiger Reaktionär? Der muss irgendwo weiterhin zurück, als der Geschichtslauf gegangen ist. Trifft das auf Trump zu? Also unter ästhetisch-moralischen Gesichtspunkten doch schon mal gar nicht. Erweitern wir die Frage, wenn wir die autoritären illiberalen Herrscher wie Orban uns anschauen, würden wir sagen, die sind reaktionär? Find ich auch nicht treffend. Der Zeitpfeil nicht zwingend zurück, würde ich denken.",
      "begin_seconds": 3828
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das müssen wir aber verschieben. Da müssen wir unsere lose Serie durch eine weitere Folge irgendwann mal ergänzen. Vielleicht eine heikle Folge, die aber mal gemacht werden muss. Denn nachdem wir gefragt haben, was ist liberal, nachdem wir gefragt haben, was ist links, fragen wir jeden Tag, nachdem wir fragen, was ist konservativ, muss man vielleicht dann noch mal irgendwann fragen, was ist eigentlich rechtsextrem oder so?",
      "begin_seconds": 3963
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Rechtsextrem ist vielleicht dann sogar noch mal ein Sonderfall. Aber zu sagen, was ist eigentlich rechtspopulistisch? Rechtspopulistisch ist doch nicht identisch mit konservativ. Da liegt ja im Populismus auch immer etwas, dass man sich dem Geist der Gegenwart an die Brust wirft. Da liegt doch auch immer ein Moment drin, bereit zu sein, die Institutionen bluten zu lassen. Das ist doch genau das, was wir Trump vor allem vorwerfen. Vor allem werfen wir ihm den Sturm aufs Kapitol vor. Das heißt, hier hat keiner die verfassungsgemäße Ordnung geschützt, wie sie von den Founding Fathers der USA 200 Jahre zuvor besiegelt worden ist. Er ist ein Institutionenfeind. Er ist ein Voluntarist. Das ist doch was ganz anderes. Er neigt viel eher so einem brunapartistischen Cesarentum möglicherweise zu, das nun wiederum tatsächlich niemand als konservativ einordnen würde.",
      "begin_seconds": 3984
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, sehr gut.",
      "begin_seconds": 4044
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber ich spreche nur versuchsweise. Ich spreche nur versuchsweise.",
      "begin_seconds": 4045
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du hast eine andere gute Antwort darauf gegeben, warum er zum Beispiel kein Konservativer ist. Ich will jetzt aber, auch wenn die Zeit fortgeschritten ist, dich doch noch mal festnageln. Aber wer ist denn dann heute ein Beispiel für einen konservativen Politiker? Ich habe meinen Namen genannt. Ich glaube, das kam ich jetzt durch die Folge drauf. Wir alle haben eine komplizierte Beziehung zu Markus Söder, weil viele ihn dazwischen durch mal so, das war so Anfang der Pandemie, man versteht gar nicht mehr, warum, fanden wir ihn ganz gut. Dann fand ich ihn so besonders blöd danach, habe mich drüber geärgert. Das ist also, als wäre man auch so ein Mann reingefallen, der gar nichts taugt. Und jetzt denke ich aber wieder, vielleicht ist er dieser Konservative, nach dem sich manche so sehnen, weil er eben so opportunistisch ein bisschen rumbremst. Mal mehr, wenn er gendern verbietet, in Anführungszeichen. Was er behauptet aber natürlich gar nicht. Er hat gar nicht gendern verboten. Dann aber wieder bei anderen Fragen. Stellt er sich an die Spitze des Fortschritts so. Also Markus Söder ist der Konservative von heute. Aber wen glaubst du könnte man da hinstellen?",
      "begin_seconds": 4048
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mir leuchtet es in gewisser Weise ein, auch in dieser leichten Ermattung, die da mit einhergeht, wenn man diesem Kandidatenvorschlag zustimmt. Vielleicht ist mehr auch dann gar nicht mehr zu holen, heutzutage in der realen Tagespolitik. Als Bild steht mir natürlich fürs 20. Jahrhundert, aber ich drücke mich jetzt gerade um eine Antwort, steht mir natürlich jemand vor Augen, der in gleicher Weise eindrucksvoll sowohl der faschistischen Bedrohung standgehalten hat, als auch der kommunistischen, also sich ganz und gar antitotalitär erwiesen hat. Und das ist Churchill. Diese Doppelleistung ist unvergänglich. Und ihn würde ich einen Konservativen nennen, auch gerade wegen seiner Prinzipienlosigkeit, die übrigens auch zu den Eigenschaften eines Konservativen gehört. Und von Churchill weiß man, dass er ja auch die Partei gewechselt hat. Er war glaube ich erst bei den Tories, dann bei den Liberalen und dann wieder bei den Tories. Er hat sich schon auch selber immer wieder neu erfunden. Darin liegt gewissermaßen dieses Erkenn die Lage, die besondere Wirklichkeitsnähe des Konservativen, der sich nicht um Grundsätze schert, wenn es darum geht, in jeweils konkreten Handlungssituationen, wie sagt man, seinen Mann zu stehen. Das Konkrete und nicht das Abstrakte hochzuhalten, ist ja übrigens auch noch ein kanonisches Merkmal eines Konservativen. Normativ-universalistische Menschheitsentwürfe erscheinen im Konservativen immer als Abstraktion von der konkreten Wirklichkeit, in der sich das aufbaut, was Menschen hält und stützt und glücklich macht.",
      "begin_seconds": 4107
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gut, du willst mir keinen Namen aus der aktuellen Tagespolitik nennen? Es ist okay, dann stelle ich dir eine andere Frage, denn vielleicht ein bisschen überraschend. Machen wir das Thema zu an der Stelle? Verzichten aber nicht auf unsere Schlussrubrik, die Prognosefrage, die wie immer wenig oder gar nichts mit dem Hauptthema zu tun hat. Aber hier musst du meine Frage beantworten, denn das ist das Spiel, du musst deine Prognose abgeben. Und ich habe mich gerade mehr als sonst irgendwie mit China befasst. Allein schon deswegen, wir hatten auch eine Folge drüber gemacht, weil ich viel Liu Xixin gelesen habe. Jetzt kommt ja auch die Netflix-Serie, über die wir damals auch schon gesprochen haben. Aber auch ansonsten ist mir zum Beispiel aufgefallen, ist gar nicht so überraschend, dass nicht nur bei ihm, bei Liu Xixin, sondern auch sonst in der Science-Fiction, wenn man so ein bisschen in die Zukunft blickt, die chinesische Sprache auch eine große Rolle spielt. Also bei The Moon is a Harsh Mistress von Heinlein wird da in der Zukunft auf dem Mond russisch gesprochen. Sie reden sich immer mit so russischen Floskeln an, aber auch ein bisschen chinesisch. In The Expanse, einer Science-Fiction-Serie, die ich sehr schätze, sprechen die Menschen im Weltall auch so ein Kreol. Und da kommt auch immer mal das Chinesische durch. Bei Liu Xixin vermischen sich irgendwann das Englische und Chinesische. Und vor dem Hintergrund, dass wir ja alle irgendwie, weiß ich nicht, fürchten, erwarten, jedenfalls es könnte passieren, dass China das 21. Jahrhundert als Supermacht dominiert, wie einst die USA das 20. Jahrhundert. Glaubst du, dass die chinesische Sprache eine größere Rolle auch hier spielen wird? Dass wir eines Tages chinesische Fremdwörter, so wie jetzt die Englischen, in unsere Sprache einbauen? Dass sozusagen die chinesische Hegemonie sich auch dadurch ausdrückt? Oder glaubst du, das wird nicht passieren, weil sie dafür dann doch für uns Europäer, wie sagt man dann immer, Langnasen, zu kompliziert ist?",
      "begin_seconds": 4201
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zu kompliziert, glaube ich, gibt es in diesen Dingen nicht. Das Phänomen fing ja schon in den späten Nuller oder frühen Zehnerjahren an, zumindest in den USA, dass in Manhattan die besser verdienten Mandarinen, also chinesische Nannies, engagierten, damit ihre Kinder Mandarin lernen. Weil das, damals sagte man vermutlich noch, der wichtigste Handelspartner der USA in der Zukunft sein würde. Dieses Verhältnis hat sich jetzt natürlich es eskaliert, hat sich entpazifiziert, ist vom Handelspartner zum möglichen Kriegsgegner geworden. Damit mag dann die Ausstrahlungskraft dieser Kultur zurückgehen. Ich würde es eher so sagen, solange China unter Xi ganz und gar auf Zentralismus setzt und auf totalitäre Abschottung wird, selbst wenn es machtvoll die Geschäfte der Welt regelt, seine kulturelle Ausstrahlungskraft immer eine Beschränkte sein. Denn ausstrahlen kann man gewissermaßen nur mit offenen Grenzen. Ich glaube schon, dass es immer so ist. Wer die Macht hat, dessen Geschichte ist auch höhrenswert für alle anderen. Es gab eigentlich geschichtlich vielleicht nur einmal den umgekehrten Fall, das waren die Römer, die die Griechen besiegt haben. Aber es war die griechische Kultur, die dann die römische Kultur, wie Horazes so schön zusammengefasst hat, umgekehrt besiegt hat. Also der kulturelle Triumph und der militärische oder der herrschaftliche waren zwei Gegenbewegungen. Aber grundsätzlich, so würde ich das auch mit Blick zurück auf das 19. Jahrhundert sehen, da wurde dann der britische Gentleman zu einer Maßstabsfigur für viele Regionen dieser Welt. Und nicht nur die, die Teil des Empires waren. Aber dazu braucht man auch so ein Sendungsbewusstsein und die amerikanische Kultur und das amerikanische Demokratieverständnis wegen seines Universalismus vermutlich hatte dieses Sendungsbewusstsein. Ich könnte mir vorstellen, dass das zum, wie auch immer, konfuzianistisch inspirierten chinesischen Selbstverständnis es einer Welt macht, gar nicht gehört, missionarisch auf andere zu wirken.",
      "begin_seconds": 4300
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es reicht gewissermaßen, Häfen in Äthiopien zu bauen, Hauptsache wir fahren ihre Autos, ihre Elektroautos hier, aber dass hier nicht mal jemand auf Chinesisch Danke sagen kann, das sieht man dann hinweg. Gut, danke für deine Antwort und danke für das interessante Gespräch.",
      "begin_seconds": 4432
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es war ein anspruchsvolles Gespräch. Ich merke, dass ich jetzt ganz erschöpft bin. Ich hoffe, wir haben unsere Zuhörerinnen und Zuhörer nicht überfordert.",
      "begin_seconds": 4452
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und wenn doch, sondern nur uns selbst. Und wenn doch, dann ist das auch mal okay. Wir kommen ja auch wieder zu leichteren Themen hier im Podcast. Aber auch danke an alle Zuhörerinnen und Zuhörer, die dabei geblieben sind. Und bis bald.",
      "begin_seconds": 4460
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden sie in der Podcast Beschreibung. Bei Anregungen, Kritik und Lob schreiben sie uns gerne an gegenwart.at.",
      "begin_seconds": 4472
    }
  ]
}