{
  "episode_title": "Episode 1000695431521",
  "podcast_id": "1000695431521",
  "episode_id": "1000695431521",
  "extracted_date": "2025-03-21T22:00:50.911875",
  "transcript": [
    {
      "speaker": "SPEAKER_2",
      "text": "Herzlich willkommen zu sogenannten Gegenwart unserem Fölturm Podcast bei der Zeit. Mein Name ist Nina Power und ich bin heute hier mit meinem Kollegen Lars Weißbrot. Lars, ich freue mich total. Wir haben heute nämlich ein herrliches Thema, auf das wir wirklich sehr lange hingefiebert haben. Man könnte sagen, wie auf einen heiß ersehnten Urlaub in der Wärme nach einem sehr langen, sehr dunklen, sehr harten deutschen Winter.",
      "begin_time": "11.605",
      "begin_seconds": 0,
      "end_time": "33.485",
      "end_seconds": 0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, auch von mir. Hallo an alle Hörerinnen und Hörer. Es ist ja jetzt ungefähr Ende Februar, auch wenn der Podcast erscheint. Und da ist doch unsere Kernzielgruppe, unsere Key Demographic ist doch da sicher zurück aus Thailand. Ihr habt doch wieder in Thailand überwindet und seid jetzt zurück in eurem Kiez in Berlin, oder wie ihr das nennt. Das ist nämlich das Stichwort, Nina, du hast es schon genannt, Urlaub und Thailand. Wir sprechen nämlich heute über eine Urlaubsserie oder sagen wir mal eher die Urlaubsserie, die gerade alle oder jedenfalls fast alle aus unserem Dunstkreis oder Kiez oder was auch immer gucken. White Lotus. White Lotus ist wieder da. Die viel gefeierte HBO-Serie. In Deutschland kann man sie sehen bei Sky und Wow. Die dritte Staffel hat gerade angefangen und wir wollten spätestens schon bei der zweiten Staffel hier im Gegenwartspodcast über White Lotus sprechen. Denn es ist natürlich eine sehr gegenwärtige Serie, die sich auf sehr kluge Art mit Gegenwartbewegungen und Phänomenen beschäftigt und wir sind Fans.",
      "begin_time": "33.485",
      "begin_seconds": 0,
      "end_time": "1:33.525",
      "end_seconds": 6105.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, wir sind Ultras, kann man sagen und zugeben. Dieses Mal geht die Reise nach Thailand. Du hast es schon gesagt. Erste Staffel war Hawaii, zweite Sizilien und jetzt ist die dritte Station der Serie erreicht. Wiederkommen wunderbar wohlstandsverwahrloste, superreiche oder sehr reiche Figuren als Touristen auf eine traumhafte Insel, wo sie von den Hotelangestellten des Luxus-Ressort The White Lotus empfangen werden, die winken und lächeln und sie begrüßen mit irgendwelchen Blumengeschenken. Und am Ende ist wieder einer tot nach einer Woche. Und wir wollen sprechen natürlich über diese reichen emotional und spirituell verwahrlosen Menschen, die da urlauben. Wir wollen uns fragen, warum gerade Urlaub als Brennglas, also gewissermaßen extreme Situation der individuellen und gemeinschaftlichen Glücksuche als Paar, Familie, Freunde so ein schöner Erzählstoff ist. Also gerade da, wo man sich unbedingt entspannen soll und glücklich sein soll. Das ist natürlich ein wunderbares Setting. Und wir wollen uns auch ein bisschen fragen, wie und warum hier ausgerechnet dumme, reiche Amerikaner gezeigt werden. Von denen ist jetzt in der Rezeption der dritten Staffel in der Serie oft heißt, dass unser Blick, also weshalb wir das gucken, sozusagen nicht nur das Ergötzen daran ist, dass hier dumme, reiche Amerikaner irgendwie unglücklich in einem glückseligen Ort sind, sondern dass das eigentlich ein Spiegel ist. Also dass diese reichen, dummen Amerikaner wir selbst sind. Oder was heißt dumm? Dumm sind sie ja gar nicht alle. Darüber wollen wir auch noch sprechen. Dass das eigentlich eine Serie ist, die um uns sich dreht. Lars, ich rede schon viel zu viel. Hush hush hinüber zum Gegenwartstech unserem Aufwärmspiel. Wobei ich eigentlich nicht möchte, dass du anfängst, sondern ich möchte anfangen. Ich hab mir Angst, dass du mir das wegnimmst sonst.",
      "begin_time": "1:33.525",
      "begin_seconds": 6105.0,
      "end_time": "3:21.185",
      "end_seconds": 12245.0,
      "duration_seconds": 6140.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ach so, das glaube ich nicht, aber mach trotzdem mal.",
      "begin_time": "3:21.185",
      "begin_seconds": 12245.0,
      "end_time": "3:24.065",
      "end_seconds": 12305.0,
      "duration_seconds": 60.0
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na, wie lange kommst du im Alter über die Runden? Die Lebenserwartung steigt und das ist großartig. Aber mit den zusätzlichen Jahren wächst auch der finanzielle Bedarf. Sorge jetzt mit einer Allianz Rentenversicherung vor, die dir eine lebenslange garantierte Rente bietet. Sichere dir ein finanzielles Polster, denn ein Zusatzeinkommen gibt dir Freiheit und Sicherheit, egal wie alt du wirst. Jetzt informieren auf allianz.de/deinweg.",
      "begin_time": "3:27.845",
      "begin_seconds": 13265.0,
      "end_time": "3:51.485",
      "end_seconds": 14345.0,
      "duration_seconds": 1080.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, denn nämlich es ist so, dass uns wirklich sehr viele Leute, ich hoffe ich vergesse niemanden, aber Alexander hat uns geschrieben, Anna hat uns geschrieben und Achim hat uns geschrieben mit allem demselben Vorschlag. Keiner nennt das so, aber ich möchte das Wort dafür prägen und zwar der Tesla-Scharm. Also alle haben eigentlich diesen Sticker an Autos entdeckt, sowohl irgendwie online oder in Amerika, aber auch eben hier was schreiben, wo haben sie es entdeckt? In Köln, in München, also auch in Deutschland klebt der auf den Autos immer mehr drauf und da geht es darum, der auf dem Sticker steht, I bought it oder I bought this before Elon went crazy. Also das Gefühl, sich rechtfertigen zu müssen, also sozusagen der Tesla war ja eher vielleicht ein tolles kulturelles Kapital, das stand dann vor dem eigenen Haus und man dachte so wow, hier fährt jemand Tesla oder das ganze E-Auto schick und jetzt bricht das alles in sich zusammen, seit alle da in Amerika so verrückt geworden sind und jetzt muss irgendwie dieser Scham oder auch die Abgrenzung hier einer von allen hier, Anna hat geschrieben, man muss halt, also man kann das sozusagen auch nutzen als politisches Statement, vor allem möchte man sich vielleicht aber auch vor Farbbeuteln und irgendwelchen Anschlägen schützen. Genau und das finde ich sehr gegenwärtig, die Medien haben das auch schon aufgenommen, also hier sind so, Achim hat Texte verlinkt von der Süddeutschen, ist es noch moralisch vertretbar einen Tesla zu fahren und ich glaube bei der Zeit bei uns gab es einen Aufruf, ist Ihnen Ihr Tesla jetzt peinlich? Also der Tesla-Scham ist allgegenwärtig.",
      "begin_time": "3:57.965",
      "begin_seconds": 15185.0,
      "end_time": "5:40.725",
      "end_seconds": 21125.0,
      "duration_seconds": 5940.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, mir bleibt jetzt auch das Übrige als den Punkt zu vergeben, allein weil, wie du gesagt hast, so viele Hörerinnen und Hörer darauf hingewiesen haben und die Gegenwärtigkeit ist ja kaum zu leugnen. Ich finde es ganz schön, dass das Eins halt auf unsere alte Diskussion kehrt der Auto-Aufkleber zurück und wenn ja in welcher Form, weil ich den ja mal für anachronistisch erklärt habe, hier ist er sehr gegenwärtig. Lustig fand ich nur einfach ein Bild, das jemand neulich bei Blue Sky oder so postete, wo einfach der Aufkleber auf einem Toyota oder so drauf war. Das fand ich einen ganz guten Gag.",
      "begin_time": "5:40.725",
      "begin_seconds": 21125.0,
      "end_time": "6:12.805",
      "end_seconds": 23125.0,
      "duration_seconds": 2000.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Stimmt, das ist schön.",
      "begin_time": "6:12.805",
      "begin_seconds": 23125.0,
      "end_time": "6:13.545",
      "end_seconds": 22925.0,
      "duration_seconds": -200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "I bought this before it went crazy. Die Toyota hab ich halt auch vorher gekauft.",
      "begin_time": "6:13.545",
      "begin_seconds": 22925.0,
      "end_time": "6:17.405",
      "end_seconds": 23025.0,
      "duration_seconds": 100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist schön. Vielleicht kann man das auf alles, auf sehr viele Dinge kleben.",
      "begin_time": "6:17.405",
      "begin_seconds": 23025.0,
      "end_time": "6:20.565",
      "end_seconds": 23365.0,
      "duration_seconds": 340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und ansonsten möchte ich noch auch im Sinne des Standortpatriotismus und meiner Unterstützung der deutschen Automobilindustrie sagen, wenn einem ein Tesla peinlich sein muss, dann für die schlechten Spaltmaße, weil da sind doch immer so viel zu große Lücken zwischen Tür und C-Säule und das kann die deutsche Automobilindustrie immer noch viel besser, da stimmen die Spaltmaße.",
      "begin_time": "6:20.565",
      "begin_seconds": 23365.0,
      "end_time": "6:43.085",
      "end_seconds": 24265.0,
      "duration_seconds": 900.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Spaltmaße, ja richtig.",
      "begin_time": "6:43.085",
      "begin_seconds": 24265.0,
      "end_time": "6:44.265",
      "end_seconds": 24505.0,
      "duration_seconds": 240.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ganz wichtiger Begriff. Niemand ist so gut in Spaltmaßen wie die deutsche Automobilindustrie.",
      "begin_time": "6:44.265",
      "begin_seconds": 24505.0,
      "end_time": "6:48.705",
      "end_seconds": 25185.0,
      "duration_seconds": 680.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, ja, okay. Vielleicht nächstes Mal mit die Juma noch mal nachbereiten, das Thema Spaltmaße. Da bin ich die Falsche. Lars, mach du mal einen Vorschlag.",
      "begin_time": "6:48.705",
      "begin_seconds": 25185.0,
      "end_time": "6:57.545",
      "end_seconds": 25565.0,
      "duration_seconds": 380.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich habe gesehen, dass es eine neue Technologie gibt, um das, ja auch gerade auf der deutschen so überlebte Draußensitzen auch im Winter zu ermöglichen. Es ist ein bisschen vielleicht der Nachfolger des Heizpilzes, der ja glaube ich von dem Kinderbuchautor Robert Habeck verboten wurde. Nee, weiß ich gar nicht. Wollt mal wieder was gegen die Grünen sagen. Weiß gar nicht, was da wann verboten wurde, aber ich glaube, da gibt es irgendwelche EU-Regeln, dass man da nicht mehr mit offenem Feuer irgendwie Öl einfach verbrennen darf, um draußen zu sitzen im Winter. Deswegen sieht man weniger Heizpilze, aber es gibt jetzt etwas, dass ich zumindest den Außengastrodome nenne, weiß nicht, ob das offiziell so heißt. Und zwar sehe ich manchmal Restaurants, deren Draußenflächen bespielt werden, aber es gibt große, sie sehen ein bisschen, ja, ich bin ja sofort wieder auf dem Mars, sehen so ein bisschen weltraummäßig aus, so weiße runde Zelte, also Dome, die um einzelne Plätze drum herum sind. Also da ist da ein großer Tisch, ein vierer Tisch oder ein sechser Tisch und drum herum ist so ein weißes Plastikzelt rund und da drinnen ist es dann natürlich wärmer, da ist man vor der Kälte gestützt und kann draußen sitzen. Das scheint mir diesen Winter neu gewesen zu sein, dass ich das gesehen habe.",
      "begin_time": "6:57.925",
      "begin_seconds": 25945.0,
      "end_time": "8:08.185",
      "end_seconds": 29465.0,
      "duration_seconds": 3520.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also irgendwie sehe ich das von meinem inneren Auge, aber vielleicht weil du so schöne Armbewegungen jetzt gerade gemacht hast und das Wort Dome, das so bei einem hervorruft, ich hab's halt selber noch nicht gesehen und weißt du wie das beheizt wird im Gegenzug zum Heizpilz?",
      "begin_time": "8:08.185",
      "begin_seconds": 29465.0,
      "end_time": "8:24.445",
      "end_seconds": 30685.0,
      "duration_seconds": 1220.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Stimmt, das frage ich mich auch, ob da einfach ein Heizpilz dann drin ist, dessen Effizienz gesteigert wird. Ich sah es selber noch nicht drin, ich hab's nur von außen gesehen. Ich hab mir vorgestellt, es wird gar nicht beheizt, es dient sozusagen nur der Abschottung gegenüber außen und dann ist es ein bisschen wärmer da drin. Aber das weiß ich jetzt gar nicht.",
      "begin_time": "8:24.445",
      "begin_seconds": 30685.0,
      "end_time": "8:38.965",
      "end_seconds": 32045.0,
      "duration_seconds": 1360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So ein Sonnensegel nur, okay. Ach Lars, was soll ich dazu sagen? Ich hab's halt noch nicht gesehen.",
      "begin_time": "8:38.965",
      "begin_seconds": 32045.0,
      "end_time": "8:45.805",
      "end_seconds": 32305.0,
      "duration_seconds": 260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber jetzt liegt ja dann, dann ist es so.",
      "begin_time": "8:45.805",
      "begin_seconds": 32305.0,
      "end_time": "8:47.545",
      "end_seconds": 32165.0,
      "duration_seconds": -140.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich glaub dir natürlich, also ich glaub dir natürlich, dass du das gesehen hast. Und ja, weiß ich nicht, ob ich irgendwie, nee, irgendwie reicht's nicht, oder?",
      "begin_time": "8:47.545",
      "begin_seconds": 32165.0,
      "end_time": "8:55.345",
      "end_seconds": 32445.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wenn man so, ja, ich verstehe, wenn du es nicht gesehen hast, dann.",
      "begin_time": "8:55.345",
      "begin_seconds": 32445.0,
      "end_time": "8:58.985",
      "end_seconds": 33265.0,
      "duration_seconds": 820.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich möchte noch mehr Fotos und irgendwie so ein Gefühl, wo ich selber dran vorbei bin und auch gedacht hätte, wow, das ist jetzt was Neues und ich nur ein Kaffee, was das mal so probiert oder sowas, weißt du?",
      "begin_time": "8:58.985",
      "begin_seconds": 33265.0,
      "end_time": "9:08.465",
      "end_seconds": 33345.0,
      "duration_seconds": 80.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja, ich verstehe das. Ich glaube nur, du wirst es nächsten Winter sehen. Ich glaube an den Trend und nächsten Winter wirst du mit dem Punkt nachträglich geben. Aber ist okay, du hast es nicht gesehen.",
      "begin_time": "9:08.465",
      "begin_seconds": 33345.0,
      "end_time": "9:16.505",
      "end_seconds": 33865.0,
      "duration_seconds": 520.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Du bist ein Jahr voraus. Ich kann dich jetzt ärgern mit einem, weil ich weiß, dass du sowas sowieso nervig findest, solche Insta-Trends und diesen hier besonders. Mir ist auch aufgefallen, dass du häufig in letzter Zeit immer gesagt hast, das ist so Poetry-Slam-mäßig und das wird auf jeden Fall dich da wieder triggern in dem Bereich. Und zwar geht es um das Kaffee trinken, also den Internet-Trend, sein eigenes jüngeres Ich auf einen Kaffee zu treffen.",
      "begin_time": "9:17.445",
      "begin_seconds": 33865.0,
      "end_time": "9:42.505",
      "end_seconds": 35425.0,
      "duration_seconds": 1560.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, das ist ja wirklich die Prämisse von jedem zweiten Poetry-Slam-Text, den ich 1998 im Kulturbunker Bielefeld gehört hab.",
      "begin_time": "9:44.825",
      "begin_seconds": 35865.0,
      "end_time": "9:53.125",
      "end_seconds": 35705.0,
      "duration_seconds": -160.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Schön, Lars platzt schon, bevor ich aussprechen kann. Also genau, I met my past self. Und da scheint mir eins besonders, ich hatte mir hier so was abfotografiert, ich weiß nicht, ob ich das vorlesen kann, weil das so pastellig gehalten ist. Also steht so eine, ja, schon so jüngere Frau, aber eben nicht mehr so 21, steht, ich weiß nicht, es sieht aus wie Paris oder kann auch der Rhein sein, also steht so am Fluss und das ist alles so Sonnenuntergang und der Sound ist irgendwie, also da kommt dann so ein hyperromantischer Song, so ein Pop-Song und dann steht da wie so eine Art Gedicht, also Poetry-Slam und die schreibt, ich habe mein jüngeres Ich auf einen Kaffee getroffen, sie war 15 Minuten zu früh, ich war pünktlich, sie trug ein enges Oberteil, ihr Blick extra unnahbar, mein Pullover war oversized, ich lächelte sie an, während sie, hier jetzt, pass auf, während sie sein will, bin ich einfach. Sie bestellte schwarzen Kaffee, ich einen Eislatte mit Haselnuss-Sirup, ich habe keine Angst mehr vor Zucker oder wie weiblich etwas wirken, da kommt jetzt der pastelfarbene Sonnenuntergang, wirken soll, glaube ich, oder sowas. Sie wird es lernen, also sie spricht halt die neue, das neue Ich spricht zum alten Ich und so weiter. Sie erzählt mir, sie fühlt sich allein, ich erzähle ihr von den Freundinnen in meinem Leben, sie kennt noch keine von ihnen. Sie fragt mich, ob es noch wehtutet, diese eine Sache. Ja, es wird nicht aufhören, wir lernen nur damit zu leben. Also es geht so weiter, Lars, ich glaube du verstehst es ja. Also sie denkt nie an mich, weil man ja halt nicht das Future-Ich andenkt, aber ich denke jeden Tag an sie. Sie winkt zum Abschied, ich wollte sie umarmen, vielleicht sehen wir uns noch mal auf einen Kaffee, komm mal irgendwann, Punkt. So, also dieses nostalgische, also es scheint mir irgendwie so ein bisschen, natürlich diese ganze Insta-Pastelligkeit und dieser neue Heck, sich irgendwie mit sich selber noch mal so zu versöhnen, scheint mir so der nächste Schritt, also inneres Kind wird weiterhin irgendwie ständig getroffen und so was und umarmt und an die Hand genommen, aber gerade diese Szene, sie kommt zu früh und ich bin genau pünktlich und so weiter. Ich glaube, es ist halt so eine neue Praxis, wie man sich mit sich selber irgendwie noch mal versöhnt und sagt, wie okay, alles jetzt in der Jetztzeit ist. Da gibt es auch schon, glaube ich, schon so ein Gegenbashing, dass es sowieso nervt, aber auch sozusagen man ja dem älteren Ich dann die ganze Zeit erzählt, wie cool es jetzt ist. Also so ein bisschen so eine Angeberpose kann man dem natürlich auch unterstellen. Aber irgendwie finde ich es super gegenwärtig.",
      "begin_time": "9:53.125",
      "begin_seconds": 35705.0,
      "end_time": "12:27.785",
      "end_seconds": 45605.0,
      "duration_seconds": 9900.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also du kriegst den Punkt trotz meiner 1992 Podcast-Bemerkung, weil der ganze Text, den du vorgelesen hast, da ist wirklich viel Gegenwart drin, glaube ich. Ich habe das Phänomen selber tatsächlich noch nicht gesehen, aber weil ich nicht so engstörend und kleinherzig bin wie du, gebe ich dir den Punkt trotzdem anders als du bei den Außendomes in der Gastronomie.",
      "begin_time": "12:27.785",
      "begin_seconds": 45605.0,
      "end_time": "12:46.885",
      "end_seconds": 46845.0,
      "duration_seconds": 1240.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "So, ich öffne jetzt mein Herz, wenn du einen okay enough Vorschlag machst.",
      "begin_time": "12:46.885",
      "begin_seconds": 46845.0,
      "end_time": "12:50.985",
      "end_seconds": 47185.0,
      "duration_seconds": 340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Darf ich aber noch eine Nachfrage stellen, was ich interessant finde, das hast du jetzt ja auch noch mal betont. Der Text, den du gelesen hast, ist ja eben nicht nostalgisch, sondern betrachtet das jüngere Ich irgendwie als total defizitär und ist eher eine Versöhnung damit, dass man alter geworden ist. Ist das immer bei dem Trend so?",
      "begin_time": "12:51.325",
      "begin_seconds": 46585.0,
      "end_time": "13:09.705",
      "end_seconds": 48045.0,
      "duration_seconds": 1460.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich hab das Gefühl, deswegen haben auch Leute, glaube ich, gesagt, das ist angeberisch, weil man vor allem sagt, wie cool es jetzt ist. Also du sagst dann so, ach, Lars.",
      "begin_time": "13:09.705",
      "begin_seconds": 48045.0,
      "end_time": "13:17.505",
      "end_seconds": 48325.0,
      "duration_seconds": 280.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das find ich natürlich richtig blöd und deswegen erst recht gegenwärtig. Früher war ja sozusagen die Idee, ich weiß nicht, was ist das, Sarah Leander oder so, ich möchte noch mal 20 sein und so verliebt wie damals. Ich kenn's nur in der kölschen Version von Brings. Das würde ich natürlich meinem früheren Ich sagen. Und liegen auf dem Wiesen rein. Ich kann's nicht auswendig, ja. Also aber klar, das ist natürlich auch so eine Gegenwartverblödung, dass man sich diese Nostalgie nicht mehr zutraut. Ja, Punkt kriegst du.",
      "begin_time": "13:17.505",
      "begin_seconds": 48325.0,
      "end_time": "13:43.885",
      "end_seconds": 50265.0,
      "duration_seconds": 1940.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, ja, das ist jetzt schön gesagt. Der hat es also hart gesagt. Man traut sich Nostalgie nicht mehr zu, sondern es muss immer geiler jetzt sein.",
      "begin_time": "13:44.525",
      "begin_seconds": 49965.0,
      "end_time": "13:52.685",
      "end_seconds": 50605.0,
      "duration_seconds": 640.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nina, ich hab noch eine Sache, die eigentlich schon oft vorgeschlagen wurde. Ich glaube von wirklich vielen Leuten, deren Namen ich jetzt leider auch nicht mehr rausgesucht habe, seit Jahren. Auch immer wieder in den Medien wurde das im Prinzip erwähnt, nämlich die Rückkehr des Kabels zumindest am Kopfhörer. Es gab immer wieder mal so Trendtexte, dass irgendwie coole Hollywood-Stars-Junge gerade nicht Airpods drinhaben, sondern wieder die weißen Kabel an den Kopfhörer. Und ich hab da nie so richtig dran geglaubt. Ich hoffe, wir haben den Punkt auch nie gemacht, obwohl viele Leute es vorgeschlagen haben.",
      "begin_time": "13:52.705",
      "begin_seconds": 50625.0,
      "end_time": "14:24.225",
      "end_seconds": 52065.0,
      "duration_seconds": 1440.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich glaube nicht. Wir hatten irgendwas mit Kabeln, aber ich glaube das nicht.",
      "begin_time": "14:24.225",
      "begin_seconds": 52065.0,
      "end_time": "14:28.805",
      "end_seconds": 52885.0,
      "duration_seconds": 820.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt ist aber Folgendes mir heute Morgen beim Duschen eingefallen. Erstens, das ist noch nicht so einschlägig, aber eine kleine Spur. Als ich das letzte Mal im Zug saß und langweilte mich, dann gucke ich immer, was die anderen Leute machen an ihren Computern und iPads. Dann guckte ich einfach jemandem zu, der seine Bluetooth Kopfhörer anschalten wollte und merkte so, bei sich selber fällt einem das ja gar nicht mehr auf, merkte so, wie lang das eigentlich dauert. Also er musste das aufklappen, suchte in den Apple Menüs irgendwas, probierte das dann aus, klickte das an, klickte es wieder aus, dann musste er die Kopfhörer wieder reinmachen. Da dachte ich auch kurz, ja das ist schon eigentlich albern, weil es ist eigentlich besser, als man einfach die Kabel reingesteckt hat. Und jetzt, ich will es nicht zynisch sein, kurzer Stimmungswechsel, Ukrainekrieg. Im Ukrainekrieg, Nina, das weißt du wahrscheinlich auch, spielen Drohnen eine große Rolle. Weil der Drohnenkrieg schon so eingespielt ist, gibt es etablierte Abwehrmechanismen gegen Drohnen. Die meisten Panzer und Kriegsfahrzeuge oder viele verfügen über so eine genannte, wie heißt das denn immer, elektronische Kriegsführung, was schlicht bedeutet, du sendest so Störsignale und die Drohne, die dich angreift, kann dann nicht mehr gesteuert werden, die hat keinen Funkkontakt sozusagen mehr, ich wohne mir jetzt jetzt alleinhaft und kann dich dann nicht mehr angreifen oder fällt sogar runter. Was ist aber in den letzten Jahren passiert, um wiederum so ist ja im Krieg, diese Technologie wieder auszusmarten, die Drohnen hängen an Kabel. Sozusagen die improvisierte Lösung, um wieder im Vorteil zu sein, sind Drohnen, die an Glasfaserkabeln hängen. Ja, an einem langen Glasfaserkabel, was sie hinter sich herziehen. Und dann kannst du in deinem Panzer so oft auf die elektronischen Störsignale drücken, wie du willst. Es bringt dir nichts, weil durch das Glasfaserkabel kann der Drohnenpilot die Drohne weitersteuern. Und darüber dachte ich heute Morgen beim Duschen nach und dann habe ich gedacht, okay, mein Gegenwartspunkt ist doch, dass das Kabel zurückkommt. Weil im entscheidenden Moment offensichtlich das Kabel doch so resilient ist und einfach, dass wir darauf zurückgreifen müssen.",
      "begin_time": "14:28.805",
      "begin_seconds": 52885.0,
      "end_time": "16:28.625",
      "end_seconds": 59905.0,
      "duration_seconds": 7020.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Resiliente Kabel, ja sehr schön. Also das hätte es gar nicht mehr gebraucht, finde ich aber sehr interessant. Ich kann mir tatsächlich bildlich nicht eine Drohne mit Kabel vorstellen, ist ganz schwierig. Aber du kriegst den Punkt, weil es bei mir halt auch so ist. Also ich kann es total und ich glaube, da kommen so unterschiedliche Gründe zusammen. Es ist also dieser Anti-Bluetooth-Trend ist es ja eigentlich. Und ich laufe oder gehe nur noch mit Kabel. Joggen, manchmal verheddert sich das natürlich irgendwie blöd, aber es geht tatsächlich schneller. Also und du hast nicht dieses Ganze, auch diese Mikrosituation beim Telefonieren so, äh, Achtung, ich bin noch auf laut gestellt oder keine Ahnung. Nimmst einfach das Kabel zack so raus, so als wir jetzt letztens telefoniert haben. Das war, das ist irgendwie diese Beruhigung durch das analoge Kabel ist auf jeden Fall. Auf jeden Fall gehört das zu unserer Gegenwart. Sehr schön, Lars.",
      "begin_time": "16:28.625",
      "begin_seconds": 59905.0,
      "end_time": "17:12.725",
      "end_seconds": 62645.0,
      "duration_seconds": 2740.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gut, kommen wir zu unserem Thema von heute, zu White Lotus. Man muss vielleicht gar nicht mehr dazu sagen, dass sie nicht nur bei Kritiker eine beliebte Serie ist, sondern auch vielleicht jetzt nicht die allergrößte Publikums-Serie, also es hat jetzt nicht Game of Thrones-Einschaltquoten, aber doch von so vielen und so breit rezipiert wird, dass es eins der großen Serienereignisse dieses Jahr jetzt schon ist, dass da die dritte Staffel kommt.",
      "begin_time": "17:12.725",
      "begin_seconds": 62645.0,
      "end_time": "17:39.805",
      "end_seconds": 64345.0,
      "duration_seconds": 1700.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, und schon so wirklich finde ich nochmal so, es gibt ja auch schon so ein bisschen so diese Erzählung, es gab ja mal so, die Serie ist der Neue, als so die Serie aufkam, so wow, das ist jetzt so auch in den Föhtons, das ist jetzt der neue Fortsetzungsroman, das war früher, das was ist früher die Fortsetzungsroman, das sind jetzt die tollen hochwertigen Serien. Und dann gab es ja irgendwann mal so ein Abgesang da drauf, auch so, ist alles nicht mehr so wie vorher, die scheiß Streaming-Dienste und viel zu viel und sowas. Und hier kann man noch so sagen, okay, wir alle, sag ich jetzt mal so, sagen so, da ist die nächste Staffel und wann kommt sie und wo wird sie spielen und was sind diese Figuren, die da jetzt vor uns treten und sowas. Also das merke ich auch an mir oder an uns beiden hab ich ja auch am Anfang gesagt, wir haben uns da so richtig drauf gefreut und da ist man noch mal richtig in diesem Serien, gute Serien freudet.",
      "begin_time": "17:39.805",
      "begin_seconds": 64345.0,
      "end_time": "18:26.285",
      "end_seconds": 66645.0,
      "duration_seconds": 2300.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, vielleicht muss man auch dazu sagen, dass White Lotus eben auch nicht von einem Streaming-Dienst stammt, sondern vom Premium-Sender HBO, der weiterhin Lieferant der großen Serienerzählung ist und bleibt, der der Serienerzählung spricht. Ich finde schon, dass bei den Streaming-Diensten die Qualität extrem nachgelassen hat und man wirklich auf Mittel- bis Trash-Fernsehen setzt. Bei HBO geht es jetzt seit über 25 Jahren wirklich um interessante, ästhetisch anspruchsvolle, intellektuelle Produktionen, auch White Lotus. Die erste Staffel lief 2021 und jetzt einfach für alle, die entweder noch nichts mit der Serie zu tun haben und trotzdem diesen Podcast hören wollen. Wir empfehlen vielleicht lieber die Staffeln erst zu gucken und danach den Podcast zu hören, weil zumindest Staffel 1 und 2 spoilern wir jetzt ein bisschen. Aber genau, für die, aber auch für alle anderen, die vielleicht eine kurze Auffrischung brauchen. Was war in der ersten Staffel? Wie ging es los mit White Lotus? Man fand sich wieder auf Hawaii in einem Hotel Luxus-Ressort, das White Lotus heißt, was offensichtlich eine Kette ist. Das ist das falsche Wort. Kette klingt so nach Lidl.",
      "begin_time": "18:26.285",
      "begin_seconds": 66645.0,
      "end_time": "19:34.685",
      "end_seconds": 71125.0,
      "duration_seconds": 4480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Kette klingt zu schiebig.",
      "begin_time": "19:34.685",
      "begin_seconds": 71125.0,
      "end_time": "19:35.365",
      "end_seconds": 70865.0,
      "duration_seconds": -260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber ein Franchise-System ist, was es auch an anderen tollen Orten auf der Welt gibt, wie wir in Staffel 2 und 3 dann lernen. Aber erstmal sind wir im White Lotus in Hawaii. Und dort wird sowohl das Schicksal einiger Hotelangestellten erzählt, aber noch mehr im Vordergrund stehen die Touristen, einige Touristen, die angereist sind, um da zu entspannen, aber natürlich ihre Probleme mitgebracht haben. Das waren einerseits reiche Leute-Probleme, aber darauf hast du schon ein bisschen hingewiesen. Das sind andererseits auch ganz unbedingt unser aller Gegenwart-Probleme. Ich finde es immer interessant, wenn man das so nacherzählt, so abstrakt, könnte man kurz als deutscher, geschädigter, öffentlich-rechtlicher Zuschauer denken. Es ist ja ein bisschen wie Traumschiff. Im Traumschiff kommen ja auch immer Touristen aufs Boot, haben dann Kontakt mit dem Personal und dann gibt es so Probleme, die gelöst werden oder auch nicht.",
      "begin_time": "19:35.365",
      "begin_seconds": 70865.0,
      "end_time": "20:21.105",
      "end_seconds": 73365.0,
      "duration_seconds": 2500.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mit einer Propriese-Tatort, weil es einen Toten gibt.",
      "begin_time": "20:21.105",
      "begin_seconds": 73365.0,
      "end_time": "20:23.865",
      "end_seconds": 74245.0,
      "duration_seconds": 880.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das wollte ich gerade sagen. Aber ein, natürlich ist alles in den Details um so viel besser als öffentlich-rechtliches Traumschiff im ZDF, aber ein Plot-Trick, um es aus dieser Traumschiffbiederkeit zu reißen ist und auf wirklich hohes Serienniveau zu heben, ist natürlich das, ganz wichtig für White Lotus, dass jede Staffel beginnt mit einem, ja wie sagt man da, Foreshadowing oder so, ja das ist glaube ich der englische Fachbegriff, ja. Also man sieht in die Zukunft, ja. Und da wird einem schon angedroht, dass am Ende, ja, irgendwas Schlimmes passiert, mindestens ein Toter ist zu verzeichnen, ja. Also ein Gast oder ein Hotelangestellter wird abgemurkst, man lässt aber offen, man weiß natürlich noch nicht, wer, wie, warum, wer ist der Täter, wer kommt da in Frage, ja. Ich will kurz nur so ein bisschen Seriengeschichte, den Trick hat die Serie natürlich nicht erfunden, ja. Das gehört schon lange zum Handwerk des Erzählens und ich glaube man muss einmal kurz die sehr schöne Serie Big Little Lies nennen, die das so ein bisschen etabliert hat, als interessantes Erzählprinzip aus Wohlstandswelten. Die erzählt ja aus so einer sehr wohlhabenden Community in Nordkalifornien und beginnt eben auch oder zieht das zwischendurch durch, immer damit so vorauszublicken, auf ein Verbrechen was passiert, man versteht noch gar nicht, wie kommt es jetzt dazu, ja. Aber bei White Lotus wird das ganz, ganz toll umgesetzt und überhaupt lebt die Serie und darauf müssen wir kurz zu sprechen kommen von tollen Details, tollen Dialogen, den Schauspielern, ja.",
      "begin_time": "20:23.885",
      "begin_seconds": 74265.0,
      "end_time": "21:45.005",
      "end_seconds": 78305.0,
      "duration_seconds": 4040.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Auch der Musik, man kann auch so sagen. Ja, die Musik, ja. Genau, die Musik ist ja auch das, was du, also es baut sich ja, man könnte sagen, es hat so einen doppelten Bruch, die Serie, weil wir haben zum einen dieses paradiesische Setting, also wir sind an den traumhaftesten Orten der Welt, Hawaii, Sizilien, Thailand, wer weiß was noch kommt, alle sind reich, gut aussehend, also im vermeintlich schönsten Zustand, den es so klischeehaft gibt.",
      "begin_time": "21:45.005",
      "begin_seconds": 78305.0,
      "end_time": "22:09.305",
      "end_seconds": 80045.0,
      "duration_seconds": 1740.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber darf ich da kurz schon mal, sorry Nina, ganz kurz einspringen. Es sind natürlich nicht alle reich, weil die Hotelangestellten nicht reich sind, was manchmal auch relativ wichtig ist für die Handlung und es sind nicht alle gut aussehend. Es ist eben keine Serie, in der man nur norm schöne Schauspieler hat. Es ist immer dieser Serie ganz wichtig, dass bestimmte Figuren auch so aussehen, wie echte Menschen, wie reiche Frauen über 60 aussehen und das machen sie im Casting auch sehr gut.",
      "begin_time": "22:09.305",
      "begin_seconds": 80045.0,
      "end_time": "22:38.445",
      "end_seconds": 81925.0,
      "duration_seconds": 1880.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das stimmt, das Casting ist genauso wie der Soundtrack. Also wir wollen jetzt hier nicht nur irgendwie alles abfeiern, aber es fällt einem auch nichts anderes ein, als es abzufeiern. Also für alle, die es noch nicht geguckt haben, guckt. Es ist einfach, ich finde so dieses Gefühl, dass man sich auch so, wenn man das anschaltet und dieser Soundtrack ertönt, also hier ist es ja jetzt so thailändischer, weiß ich nicht, Pop oder so, also das und diese Titelmelodie, die dann praktisch alles schon so drin hat. Also ich finde diese große Unterhaltung, aber auch dieses anpirschende, bedrohliche, dann diese bedrohliche Exotik, also in dem Thailand-Trailer auch am Anfang sind es immer so diese Affen, also Affen und diese tolle Vegetation da, wo man also man schaltet das an und hat so das Gefühl, so die tropische, hitzige Luft kommt einem so entgegen in all den verschiedenen Facetten. Also man lässt sich da so reinfallen, ist so wohlig warm und gleichzeitig hat es auch immer dieses leicht schwüle, so die Tiere machen so leicht bedrohliche Kreischgeräusche. Es hat überhaupt gerne was mit so viel Rausch und viel Alkohol und viel Sex in dieser Serie und viel Genuss und so, dass man, also biblisch ist es ja nicht, aber auch bei Sizilien, diese ganze Erotik und die toxische Erotik und das immer dieser Moment, dass man das Gefühl hat, ihr werdet auch die Menschen werden für dieses wilde Treiben auch bestraft werden und das kommt dann durch den Todesfall, von dem man weiß, also durch das Verbrechen und dass dann auch diese Bestrafung kommt, diese Sünde sozusagen, wie auch immer. Also die Menschen werden es irgendwie, der Verfall der Menschen ist immer mit drin und der Genuss eben auch und es wird aufgebaut, das Ganze und deswegen hat diese Serie so einen tollen doppelten Bruch. Das ist natürlich sehr, sehr dankbar, damit zu spielen, dass man diese traumhafte Kulisse hat, auch diesen Glücksdruck natürlich, dass man jetzt, ich hab ja für die Serie noch mal Club Las Piranhas geguckt mit Harpe Kerkeling und da ist der Glücksdruck. Also auch da ist übrigens interessant, wenn man gerade White Lotus frisch geguckt hat und alle da so winken, diese Hotelangestellten und dann sieht man so Harpe Kerkeling winken und das ist natürlich low level und sehr deutsch, aber da sagt der eine Mann halt auch die ganze Zeit zu seiner Frau, so Puschel, das ist jetzt unser Urlaub, genießt so. Also dieser Glücksdruck hier auf einem German Way, aber der ist natürlich da so und das kennen wir ja alle vom Urlaub machen, dieser Glücksdruck, der dann natürlich irgendwie in sich zusammenfallen muss, auch auf gewisse Weise und das ist das eine und das andere ist, dass es eben wirklich ein Verbrechen dann noch gibt und man muss sich das so vorstellen, man darf sich da so hineinfallen lassen an die wunderschönsten Strände, wie gesagt alle trinken dauernd die besten Weine, Cocktails, Champagner, Dümpeln in Infinity Pools rum in dieser Thailand-Folge, jetzt gibt es so geile Hängematten, Netzhängematten, die so kurz, die haben dann wie so ein Holzgestell und im Meer und du bist so kurz im Wasser, also du bist nicht tief im Wasser, aber auch nicht über dem Wasser, sondern genau, dass du so richtig so schön so im warmen Wasser dümpelt. Und die Serie macht das ja so ästhetisch, dass man eben das Gefühl hat, man ist da wirklich, man wird massiert, es geht ins Bar, man macht Yoga und viele der Hauptszenen der Serie spielen beim Frühstück in der Sonne, wo alle so Papaya-Stücke und Melonen-Stücke so auf der Gabel aufspießen und sich die so in den Mund stecken und sich entweder sagen, so jetzt haben wir irgendwie heute machen wir das und das, oder es wird schon zynisch zwischen den Szenen irgendeine Physität dem Liebsten zugezischt oder dem Bruder oder der Schwester oder der Freundin oder so. Und wenn dann der Hoteldirektor oder irgendwelche anderen Angestellten an den Tisch treten oder andere Gäste, dann setzt man wieder das beste Urlaubszahnpastelächeln auf und sagt alles ist gut, wunderbar.",
      "begin_time": "22:38.965",
      "begin_seconds": 82445.0,
      "end_time": "26:30.785",
      "end_seconds": 96185.0,
      "duration_seconds": 13740.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, Frühstück auf der Hotelterrasse ist natürlich so der wichtigste Moment im Urlaub. Mehr im Urlaub fühle ich mich eigentlich nie in meinem Leben, weil danach fängt irgend Stress schon wieder an. Die Serie ist geschrieben, das müssen wir auf jeden Fall sagen, ist geschrieben und gedreht von dem Amerikaner Mike White. Oh, ist der überhaupt Amerikaner? Das hab ich gar nicht mehr nachguckt. Ich geh davon aus, ja, der ist Amerikaner. Wir haben es also in dem Sinne mit einem echten Auteur-Projekt zu tun. Das hat man ja bei Serien selten. Er ist wirklich der einzige Autor aller Folgen und der einzige Regisseur aller Folgen. Und er kann vor allem, und die beiden Wörter müssen wir mal nennen, so gesellschaftskritische oder gesellschaftssatirische Beobachtungen sehr gut. Das ist glaube ich der Kern der Attraktivität dieser Serie. Die ganze Detailstärke, man bemerkt das sofort in der ersten Staffel. Wenn wir jetzt kurz nochmal zurückblicken, wir kommen gleich zur dritten Staffel. Du hast gerade gesagt, guter Champagner, was ich sehr schön fand. Einfach dafür muss man ja einen genauen Blick haben und auch ein bisschen was wissen und so. Das ist in der ersten Staffel gibt es einen wichtigen Plot, dass ein reicher Amerikaner in so eine Privatfede mit einem Hotelmanager gerät.",
      "begin_time": "26:30.785",
      "begin_seconds": 96185.0,
      "end_time": "27:33.305",
      "end_seconds": 99485.0,
      "duration_seconds": 3300.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, das Pärchen, was auf Honeymoon ist. Und der Mann, der frischgebackene Ehemann ruiniert so ein bisschen diesen ganzen Honeymoon, weil er eigentlich direkt, wenn er ins Zimmer kommt und wir alle kennen solche Typen, sagt, darauf beharbt, dass das irgendwie, ich weiß nicht welcher Pool soll sein, es jedenfalls die falsche Suite und damit ruiniert er die ganze Stimmung. Und statt mit seiner jungen, hübschen Frau diesen Honeymoon zu genießen, verkämpft er sich mit dem Hoteldirektor über diese Frage.",
      "begin_time": "27:33.305",
      "begin_seconds": 99485.0,
      "end_time": "28:03.025",
      "end_seconds": 101005.0,
      "duration_seconds": 1520.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Der sich aber auch gerne darauf einlässt, also der das sozusagen sportlich, mehr als sportlich, dann es wird auch sehr persönlich annimmt, den Kampf. Und es gibt dann eine wichtige Szene, wo der Hoteldirektor, ich würde sagen in einer strategischen, in einem strategischen Rückzug, einem kurzen, ihm ein Versöhnungsangebot macht und ihm eine Flasche Champagner aufs Zimmer bringt. Und es handelt sich um eine Flasche Vövklikó. Und ich dachte schon in dem Moment, das ist aber seltsam, weil wie die Champagner-Fans unter unseren Lesern wissen, Vövklikó kostet vielleicht 50 Euro die Flasche. Ich bin mal, die Geschichte muss ich kurz loswerden, wollte das mal mitbringen als ein kleines Geburtstagsmitbringsel und bin in Eppendorf in einen Weinladen gegangen, da ich da eh vorbeikam, dachte, ich kann nicht schnell eine Flasche mitnehmen und wurde richtig angeschrien von dem Besitzer dieses Eppendorfer Weinladens, dass sie natürlich kein Vövklikó haben und das viel originales Ersatz, das können sie an der Tankstelle kaufen. Stimmt tatsächlich, gibt es glaube ich in jeder Tankstelle Flasche Vövklikó. Und ein paar Szenen später sagt dann eben der beschenkte Reiche auch, naja sie können es ja jetzt nicht ab oder er hat mich abgespeist mit so einer billigen Flasche Champagner. Also es geht auch schon darum, welcher Champagner. Aber vielleicht noch aussagekräftiger sind, dann hören wir gleich auch auf mit der ersten Staffel. Wir wollen ja über Thailand, der dritte sprechen.",
      "begin_time": "28:03.105",
      "begin_seconds": 101085.0,
      "end_time": "29:12.085",
      "end_seconds": 105205.0,
      "duration_seconds": 4120.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man muss sagen, schade, schade, weil man hat so das Gefühl, man möchte am liebsten da jetzt eine Stunde erstmal wieder alle Charaktere der ersten Staffel.",
      "begin_time": "29:12.325",
      "begin_seconds": 105445.0,
      "end_time": "29:18.885",
      "end_seconds": 106365.0,
      "duration_seconds": 920.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Alle Figuren durchgehen, ja. Aber zwei müssen wir nennen, weil die bleiben bei mir zumindest sind sie besonders hängen geblieben, die bleiben glaube ich hängen. Es gibt zwei Teenager-Mädchen, eine ist die Tochter auch aus einer reichen amerikanischen Familie, die da auf Hawaii ist, das andere ist ihre College-Freundin. Und die beiden, ja die sind schon sehr interessant, die kommentieren fast, um mal was für intonistisch zu sagen, wie so ein Chor in der griechischen Tragöde, das Geschehen um sie herum. Und eine wird gespielt, die Tochter der Familie von Sydney Sweeney, die ja auch nicht unbekannt ist, die mit der Serie auch nochmal bekannter geworden ist. Und sie greifen so auf so eine ganz besonders coole und gegenwärtige Weise so alle feministischen, identitätspolitischen Diskurse auf. Sie lesen auch immer so Bücher, die aber extra, man hat das Gefühl, mit extra großen Covern, wie so Props, wie so Requisiten am Strand. Gleichzeitig sind sie aber irgendwie zynisch und gar nicht moralisch. Also so, als würden sie diese ganzen moralisierenden, identitätspolitischen Diskurse, als wären sie selber schon genervt von denen und würden sie nur so durchspielen, wie man so Kleider anprobiert oder so. Also die beiden sind sehr schön.",
      "begin_time": "29:18.885",
      "begin_seconds": 106365.0,
      "end_time": "30:19.625",
      "end_seconds": 109765.0,
      "duration_seconds": 3400.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, also das ist glaube ich, da können wir auch später nochmal drüber reden, was diese Serie uns alles gibt, außer dem, was man ja jetzt schon an unserem Geschwärme hört, an ästhetischer Unterhaltung und so was. Und diese Dialoge sind aber, und das sagst du genau richtig, und an diesen Girls sieht man das so in der ersten Staffel gibt. Es gibt ja eigentlich immer so ein Metathema, kann man sagen. Und in der Hawaii-Staffel ist es ja schon im weitesten Sinne, dieses ganze Identitätspolitik, die postkoloniale Diskurse und so weiter. Da gibt es dann auch unschöne Szenen, wie irgendwie, weiß ich nicht, dann in diesem Luxusressort dann eben die hawaiianischen Tänze, darüber werden wir auch noch mal sprechen, diese sozusagen indigenen Kultur dann inszeniert wird für diese superreichen Gäste und das alles so ein bisschen ungut ist und so was. Und dann sitzt da so der amerikanische Dad und haut irgendwelche sozusagen toxisch-westlichen weiße Mannensprüche eher so vielleicht auch aus Versehen. Das ist ja nicht so ein blöder Typ eigentlich dieser Charakter. Also nicht so ein totaler Trampel haut die so raus. Und diese Teenie-Tochter und ihre Freundin sind halt so, also wenn ich an die denke, sehe ich schon dieses so, dieses gelangweilte, also auf der einen Seite sehr Teenie-hafte so, oh Dad, so.",
      "begin_time": "30:19.645",
      "begin_seconds": 109785.0,
      "end_time": "31:31.185",
      "end_seconds": 113645.0,
      "duration_seconds": 3860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber eher nicht, ich glaube dieses Ad heißt eher nicht, ich verurteile das moralisch, sondern du bist zeitgeistig einfach nicht mehr dabei. Es ist eine epistemische Verurteilung fast.",
      "begin_time": "31:31.185",
      "begin_seconds": 113645.0,
      "end_time": "31:41.065",
      "end_seconds": 114125.0,
      "duration_seconds": 480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau.",
      "begin_time": "31:41.065",
      "begin_seconds": 114125.0,
      "end_time": "31:41.385",
      "end_seconds": 114445.0,
      "duration_seconds": 320.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und da ist natürlich, und das muss die Serie auch selber einlösen, die muss natürlich diesen beiden Mädels auch Sachen in den Mund legen, die dann auf der absoluten Höhe der Gegenwart im Jahr, wann war's, 2021 glaube ich, ja, sind. Und darf ich kurz noch ein Beispiel erzählen, dann verlasse ich auch wirklich irgendwann die erste Staffel. Aber ein auch sehr wichtiger Plot in dieser ersten Staffel ist, ist, dass der Familienvater dieser reichen Familie, wo Sidney Sweeney die Tochter ist, rausfindet, also sein Vater ist vor vielen Jahren gestorben, er wusste aber nie genau, woran. Er findet jetzt aber plötzlich heraus, dass er an AIDS gestorben ist und fragt dann so nach, warum hat er telefoniert mit einem alten Freund von seinem Vater, warum hatte der AIDS? Und dann ist die Antwort natürlich, weil er schwul war. Und damit muss sozusagen dieser Vater jetzt irgendwie klarkommen, copen.",
      "begin_time": "31:41.385",
      "begin_seconds": 114445.0,
      "end_time": "32:27.265",
      "end_seconds": 117085.0,
      "duration_seconds": 2640.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der muss ja sowieso mit viel copen, also unvergessen die Szene, dass man seinen Geschlechtsteil in Großaufnahme in der Kamera sieht, weil er sich so abtastet und seine unter Bademantel und seine Frau fragt, er sitzt in diesem Luxusressort und hat Angst, dass er Hodenkrebs hat. Und am Ende ist es egal.",
      "begin_time": "32:27.265",
      "begin_seconds": 117085.0,
      "end_time": "32:43.565",
      "end_seconds": 118345.0,
      "duration_seconds": 1260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das erledigt sich dann, er hat keinen Hodenkrebs, aber im Laufe seiner Recherchen findet er heraus, dass sein Vater eben nicht an Krebs gestorben ist.",
      "begin_time": "32:43.565",
      "begin_seconds": 118345.0,
      "end_time": "32:48.825",
      "end_seconds": 118905.0,
      "duration_seconds": 560.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist die nächste Krise.",
      "begin_time": "32:48.825",
      "begin_seconds": 118905.0,
      "end_time": "32:50.065",
      "end_seconds": 118265.0,
      "duration_seconds": -640.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sondern schwul war und muss überlegen, heißt das was für mich? Und die beiden Mädels, die eigene Tochter und die Freundin, kommentieren das so locker, aber sagen dann, das Wort habe ich damals zum ersten Mal gehört in meinem Leben, sagen dann so Sachen wie, ja, also Dad, der muss ja auch nicht unbedingt schwul gewesen sein. Vielleicht mochte er nur bei Analsex der passive Paar zu sein und war ein Power Bottom. Wort hatte ich noch nie gehört. Und jetzt habe ich auch letztes Jahr gesehen, es gibt jetzt so eine Theorie des Power Bottom, so in so deutschen Theorie-Verlagen, wo so sozusagen so akademisierte Diskurse verlegt werden. Ja, es heißt offensichtlich sowas wie also Bottom ist der, also unten im Sinne im Gegensatz zu Top, der Teil, der jetzt beim Analsex zum Beispiel penetriert wird. Aber Power Bottom hieß dann trotzdem, dass er in einer machtvollen Position ist, also irgendeine Dialektik wird beschrieben. Ich erzähle das, weil ich glaube, das wirklich so zeigt, wie genau und wie hart dran Mike White an so Gegenwaltsdiskursen ist. Deswegen macht es auch so Spaß. Ja, da lernt man das Wort Power Bottom.",
      "begin_time": "32:50.505",
      "begin_seconds": 118705.0,
      "end_time": "33:50.505",
      "end_seconds": 122305.0,
      "duration_seconds": 3600.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, also ich finde schon, dass diese, also man könnte ja jetzt sagen, ein Anfänger, ein Drehbuchschreiber Anfänger würde sagen, okay, es gibt jetzt so diese woken Teenies und die würden jetzt ihren toxisch männlichen Vater, der müsste dann ja auch nur böse, in Anführungsstrichen, sein und nicht so facettenreich wie dieser Dad da so. Denen müssten die dann so moralisch sozusagen super ernst zurechtweisen und dem dann so erklären, warum man manches nicht mehr sagt und warum irgendwas rassistisch ist und so weiter und so fort und die werden halt so sagen wir mal viel Spaß befreit. Ja, also auch dieses ganze Vokabular, was die dem erklären müssen. Stattdessen sind sie und das hast du ja auch schon gesagt, gibt es schon so dieses wokeness ennui Moment dabei. Also sie sind selber schon so, sie rattern das so runter. Und ja, wie du es gerade gesagt hast, mit diesem ja vielleicht auch mit dem Analysex suchen kann. Also nicht so dieses belehrende, sondern und das ist irgendwie einfach das Tolle daran, dass man das schon so dieses überreife daran oder dieses unernste, ohne es ja zu vorzuführen, dass das genau den richtigen Ton trifft.",
      "begin_time": "33:50.505",
      "begin_seconds": 122305.0,
      "end_time": "34:58.745",
      "end_seconds": 126625.0,
      "duration_seconds": 4320.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und nach der ersten Staffel kam noch eine zweite, die auch sehr schön ist, über die wir jetzt aber nicht so ausführlich sprechen können. Leider, leider.",
      "begin_time": "34:58.745",
      "begin_seconds": 126625.0,
      "end_time": "35:06.685",
      "end_seconds": 127045.0,
      "duration_seconds": 420.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Tollen italienischen Pop-Songs.",
      "begin_time": "35:06.685",
      "begin_seconds": 127045.0,
      "end_time": "35:08.685",
      "end_seconds": 127165.0,
      "duration_seconds": 120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, in einem anderen White Lotus Hotel auf Sizilien. Da ist sozusagen das indigene Wissen, die indigene Bevölkerung ist da die süditalienische. Also man ist irgendwie noch nah an Europa, aber kann das schon so exotisieren, das süditalienische. Und da sind die Themen noch viel stärker Männlichkeit und so eine Art rauschhafte Sexualität.",
      "begin_time": "35:08.685",
      "begin_seconds": 127165.0,
      "end_time": "35:32.725",
      "end_seconds": 128645.0,
      "duration_seconds": 1480.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wer hat wen in der Hand? Wer spielt mit wem? Also die Männer mit den Frauen, die Frauen mit den Männern, die Reichen mit denen und so weiter. Also wir können da jetzt nicht eintauchen, aber es ist.",
      "begin_time": "35:32.725",
      "begin_seconds": 128645.0,
      "end_time": "35:42.985",
      "end_seconds": 129505.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und jetzt in Staffel 3 tauchen, wie auch schon in Staffel 2, meistens neue Figuren auch von neuen Schauspielern. Es gibt dann so zwei, drei Brückenfiguren, die wieder auftauchen.",
      "begin_time": "35:42.985",
      "begin_seconds": 129505.0,
      "end_time": "35:54.685",
      "end_seconds": 129925.0,
      "duration_seconds": 420.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Verbindungsmenschen zu Staffel 1 und 2, darüber reden wir jetzt aber finde ich nicht so viel. Und wir haben wieder, man kann also wie gesagt so man hat beim Gucken und schaltet das so an und hängt so zack, da ist der helle weiße Sand und da winken wieder die Hotelangestellten. Und hier kommt unser, wir wollen immer Personal sagen, das ist aber so doppeldeutig. Hier kommen unsere Hauptfiguren treten auf die Bühne und man weiß, ach, mit denen werde ich jetzt, wir haben sechs Folgen gucken können jetzt vorab, wir werden jetzt acht Folgen, acht Stunden. Diese Folgen gehen ja auch immer eine Stunde, was immer herrlich lang ist. Mit denen werden wir jetzt hier, in deren Abgründe werden wir tauchen und.",
      "begin_time": "35:54.685",
      "begin_seconds": 129925.0,
      "end_time": "36:28.445",
      "end_seconds": 131725.0,
      "duration_seconds": 1800.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nur ganz kurz, ich höre auch auf mit meinem Tatortquatsch, aber diese Formalisierung, also dass die Staffel immer anfängt, damit dass alle Gäste auf einem Boot zusammen sind und sie vorgestellt werden, die passt ja auch direkt zum Traumschiff, wo ja immer das gehen über diese Brücke aufs Schiff, wo die Gäste begrüßt werden, immer schon glatt, ah, der hat Streit mit seiner Frau und der hat Steuerprobleme und das muss jetzt gelöst werden in der Traumschiff-Folge irgendwie auf Aruba oder so. Nur ist es natürlich hier so viel besser alles.",
      "begin_time": "36:28.705",
      "begin_seconds": 131985.0,
      "end_time": "36:54.725",
      "end_seconds": 133565.0,
      "duration_seconds": 1580.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, genau. Also wir haben wieder eine tolle Familie. Ich muss sagen, die Eltern von dieser Familie sind auch, also die sind meine Lieblingscharaktere, weil sie sich so toll entwickeln über die Serie. Ähnlich wie auf Hawaii gibt es, sind die sozusagen so, dass die eine, dass die junge Erwachsene, vielleicht sind die hier ein bisschen älter, als Kinder haben. Also es gibt einen Teenie-Sohn, der so etwas schüchtern und blässlich ist, also sofort so recht sympathisch wirkt und wiederum hat einen richtigen Kotzbrocken-Großenbruder, gespielt von dem Sohn von Arnold Schwarzenegger. Der heißt Saxon, also nicht der Schauspieler, sondern der Charakter und der arbeitet in der Firma seines Vaters mit und ist so ein Typ, also der sich einfach, also ein super toxischer junger Mann, der irgendwie blendend gut aussieht, der so Polohemden hat, der mit seinen Brustmuskeln unter dem Polohemd das so zucken lässt, dass man das so durchs Polohemd sieht.",
      "begin_time": "36:54.725",
      "begin_seconds": 133565.0,
      "end_time": "37:53.525",
      "end_seconds": 136905.0,
      "duration_seconds": 3340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Daniel Gerhardt hat bei Zeit Online über diese Figur und den Schauspieler Patrick Schwarzenegger heißt er glaube ich geschrieben. Patrick Schwarzenegger würde diese Figur wunderbar arschgeigig spielen.",
      "begin_time": "37:53.645",
      "begin_seconds": 137025.0,
      "end_time": "38:03.025",
      "end_seconds": 137005.0,
      "duration_seconds": -20.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich finde das eine sehr schöne Formulierung. Also man freut sich auch einfach wie kacke der ist sozusagen und wie der so dieses auch so ein Zahnpasta aggressives Grinen eher hat und sein kleinen Bruder die ganze Zeit so penetrant fast schon so ein bisschen eklig bearbeitet, dass er, also ich weiß gar nicht wie man das auf Deutsch übersetzen kann so you need to get laid, also so du musst jetzt auch mal Sex haben junger Bruder so und in diesem kumpeligen, brüderlichen weiß ich nicht, der schläft auch immer so nackt und liegt dann im Bett neben dem Bruder und sucht sich ein Porno raus und sagt ja wo soll ich denn jetzt hier masturbieren und geht dann so ins Bad mit dem Computer mit dem Laptop und man denkt immer so so und nervt immer alle damit in der Familie, dass er so ganz laut mit so einem Blender sich Proteinshakes zubereitet und den kleinen Bruder natürlich zwingt damit der auch so ein richtiger Mann wird diese Proteinshakes zu trinken und auch das also es gibt auch so eben auf dieser kleinen wir haben eben schon über die Identitätspolitischen oder diese geilen Dialoge gesprochen, es gibt eben auch diese ganz tollen Gegenwartsmarker. Hier in Thailand ist es natürlich auch so ein Detox, also am Anfang werden so Handys abgenommen oder man darf sie sich abnehmen lassen, auch so einer wird die ganze Zeit irgendwie so also Therapie-Terror, dass die eine thailändische sehr freundliche Hotelangestellte, diesen einen Typen über den wir gleich sprechen werden, immer wieder sagt so I would love to talk to you more und so was. Es gibt sehr, sehr kleine gegenwärtige Momente, über die man sich freut und ich finde dieser Proteinshake von diesem Saxon ist auch so ein Moment, weil ich krieg da sofort, weiß nicht ob du schon mal Proteinshake probiert hast, oder Proteinpulver, es ist eben sehr gegenwärtig, sind ja nicht nur irgendwelche pumpenden Teenie-Boys, die das trinken, sondern auch irgendwie Leute in der Perimenopause, die jetzt irgendwie sagen, ja wir brauchen jetzt so und so viel Protein pro Tag und deswegen dieses Pulver kriegst du am besten runter mit Schokoladengeschmack und so. Also ich hab sofort dieses Pulvergefühl im Mund und das ist eben diese ultragegenwärtigen Situation, die werden da auch ganz wunderbar aufgerufen. Dieser Sexin wie gesagt, der sagt dann so follow the leader zu seinem kleinen Bruder und beschimpft die Schwester vor allem, das ist auch eine, na die schreibt gerade jede Abschlussarbeit. In Theologie studiert sie ja dann wahrscheinlich.",
      "begin_time": "38:03.025",
      "begin_seconds": 137005.0,
      "end_time": "40:22.485",
      "end_seconds": 145805.0,
      "duration_seconds": 8800.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt muss ich kurz ein bisschen besserwisserisch eingreifen. Wenn man Theologie studiert, studiert man, nein, dann studiert man ja vor allem als Christ, entweder katholische oder evangelische Theologie. Sie studiert sowas, die Religionswissenschaft.",
      "begin_time": "40:22.485",
      "begin_seconds": 145805.0,
      "end_time": "40:36.185",
      "end_seconds": 146345.0,
      "duration_seconds": 540.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sorry, ja genau, das wollte ich sagen.",
      "begin_time": "40:36.185",
      "begin_seconds": 146345.0,
      "end_time": "40:37.025",
      "end_seconds": 146245.0,
      "duration_seconds": -100.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Interessiert sich deswegen für den Buddhismus.",
      "begin_time": "40:37.025",
      "begin_seconds": 146245.0,
      "end_time": "40:38.565",
      "end_seconds": 146845.0,
      "duration_seconds": 600.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau. Und interessiert sich für den Buddhismus ist eine Buddhistin, ja. Und sie will in Thailand, deswegen fährt diese ganze Familie, was ja auch vielleicht schon deren Reichtum einfach illustriert, so fährt dahin, damit die Tochter so einen buddhistischen Mönch in so einem Kloster interviewen kann. Oder vermeintlich möchte sie das tun. Und zum Beispiel so ein Dialog, der mir so im Kopf rumschwirrt die ganze Zeit, ist wie die Mutter, die so wunderbar zwar komplett aufgeht in diesem ganzen Spa und diesem ganzen Mango-Häppchen zum Frühstück, aber komplett auf dem Beruhigungsmittel Lorazepam ist und das zum Schlafen braucht und alles immer so leicht sediert, in die Länge zieht, ins Amerikanische und sagt irgendwie, dann sagt sie so, als es um den Buddhismus ihrer Tochter geht, also die arme Tochter, die ein positiver, kluger Charakter ist in dieser Serie, wird von niemandem eigentlich ernst genommen in ihrer Familie, vor allem von diesem dauerfeichsenden Bruder, der sagt irgendwie, du hattest noch nie Sex und du bist Buddhism, ist was für ängstliche Leute so, die nichts erreichen wollen im Leben, die haben Angst vorm Leben und das so richtig mit so dummen Sprüchen so gleich kaputt trampelt und die die ganze Zeit ärgert. Und die Mutter wiederum sagt dann irgendwie so zu der Tochter, als die über Buddhismus redet, ja, but honey, you're not a Buddhist. Und dann sagt die Tochter, yes, mom, I am. Also so, doch, ich hab diese Religion für mich gewählt. Ich bin übrigens erwachsen.",
      "begin_time": "40:38.565",
      "begin_seconds": 146845.0,
      "end_time": "42:04.745",
      "end_seconds": 152185.0,
      "duration_seconds": 5340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei Stichwort, dass die Figuren, du hast ja schon angedeutet.",
      "begin_time": "42:04.765",
      "begin_seconds": 152205.0,
      "end_time": "42:07.045",
      "end_seconds": 151665.0,
      "duration_seconds": -540.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Pass auf, ne, aber einmal noch der letzte Satz. Sie sagt, die Mutter sagt so, yeah, but you're not from China. Also es ist so, da können wir vielleicht beim Amerikanischen gleich nochmal drüber reden, aber.",
      "begin_time": "42:07.045",
      "begin_seconds": 151665.0,
      "end_time": "42:17.705",
      "end_seconds": 152925.0,
      "duration_seconds": 1260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das ist genau die Frage, weil ich sag, sind das dumme Amerikaner? Dann hast du selber gesagt, sie sind gar nicht immer dumm. Schön an der Serie ist, dass keine Figur nur dumme Sachen sagt. Und jeder sagt nur was Schlaues. Und dieses Argument, you're not from China, ist in der Fassung natürlich dumm. Ja, dass man keinen Buddhisten nennt.",
      "begin_time": "42:17.705",
      "begin_seconds": 152925.0,
      "end_time": "42:32.405",
      "end_seconds": 153525.0,
      "duration_seconds": 600.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder ignorant, sagen wir mal so ignorant.",
      "begin_time": "42:32.405",
      "begin_seconds": 153525.0,
      "end_time": "42:34.405",
      "end_seconds": 153645.0,
      "duration_seconds": 120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Aber sie sagt auch etwas, was man als durchaus richtige Einsicht interpretieren kann. Sie sagt, aber du bist doch christlich aufgewachsen und du kennst überhaupt keine Buddhisten. Und da ist also nicht, dass nicht jemand zum Buddhismus konvertieren kann. Aber da ist ja schon was dran. Sie bemerkt ja die Seltsamkeit, dass diese Tochter, um eine Sinnerfahrung zu machen, einmal um die ganze Welt reisen will und sich sozusagen mit ihren eigenen Sinnquellen gar nicht mehr befassen kann. Das kann sie vielleicht nicht intellektuell formulierend, die Mutter, aber da hat sie einen guten Sinn oder einen guten Verstand für sie.",
      "begin_time": "42:34.405",
      "begin_seconds": 153645.0,
      "end_time": "43:03.465",
      "end_seconds": 155445.0,
      "duration_seconds": 1800.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und überhaupt hat sie irgendwie einen lustigen Plappert halt so was raus, was man natürlich denkt. Dann sitzt die Tochter da so ernst mit irgendwie einem Buch von einem buddhistischen Mönch und dann sagt die Mutter so auch so in diesem amerikanischen, he doesn't look normal, he looks like Hare Krishna, some Hare Krishna guy. Und natürlich sieht er aus wie some Hare Krishna guy. Aber man versteht eben auch dieses Sehnsucht und Suche der Tochter, weil die eben auch, wir haben es ja schon angeschnitten, sind das wir. Natürlich haben wir im Westen, die irgendwie spirituell eher verwahrlost, als verwahrlost gelten. Natürlich triggert das sofort bei uns, diese ganze Sehnsucht, im Yoga aufzugehen und im Buddhismus aufzugehen und so weiter.",
      "begin_time": "43:03.465",
      "begin_seconds": 155445.0,
      "end_time": "43:44.865",
      "end_seconds": 158305.0,
      "duration_seconds": 2860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "So. Lass uns kurz noch zwei, drei andere Figuren nennen zumindest. Ja, das können wir jetzt nicht alle so ausführlich machen. Es gibt außerdem drei Freundinnen, die sich von ganz früher kennen und selten sehen. Die sind so Mitte 40 und machen jetzt endlich mal wieder gemeinsam Urlaub und glauben, jetzt können sie ihre Freundschaft wieder leben, sie sehen sich endlich wieder.",
      "begin_time": "43:44.865",
      "begin_seconds": 158305.0,
      "end_time": "44:03.245",
      "end_seconds": 158825.0,
      "duration_seconds": 520.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sagen sich die ganze Zeit, also in so einer, man könnte schon was fast sagen, toxischen Weiblichkeit wie sie die ganze Zeit und in so einer amerikanischen, you're awesome, nein, du bist doch viel toller und du machst das doch, du hast so ein tolles Leben und so was, wo man schon so denkt, so ah, das kippt auch bald.",
      "begin_time": "44:03.245",
      "begin_seconds": 158825.0,
      "end_time": "44:18.025",
      "end_seconds": 159505.0,
      "duration_seconds": 680.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und natürlich kippt das dann auch bald, ja. Ich würde mal sagen, es ist eigentlich eine ganz schöne Dekonstruktion von so einer sexy City-Frauenfreundschaft, auch mit diesen unterschiedlichen Typen, die die drei verkörpern.",
      "begin_time": "44:18.025",
      "begin_seconds": 159505.0,
      "end_time": "44:27.785",
      "end_seconds": 160805.0,
      "duration_seconds": 1300.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die dann natürlich anfangen zu lästern, also so die sind zu dritt und kaum ist eine dann raus, fangen die zwei irgendwie nach Tag eins bis zwei, fangen die dann an über die dritte zu lästern. Und auch das, deswegen ist die Serie wie so ein toller, so ein richtig gut gemachter, schöner Pop-Song, weil man so denkt, so oder fast wie so im Märchen ist ja auch, wird alles dann so oft wiederholt und da ist es so wirklich, weißt du, du weißt schon, beim nächsten Wein lästern dann die anderen zwei über die dritte, und am dritten die anderen wieder über die letzte dritte, aber man genießt es halt einfach so.",
      "begin_time": "44:27.785",
      "begin_seconds": 160805.0,
      "end_time": "44:58.185",
      "end_seconds": 162065.0,
      "duration_seconds": 1260.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Man muss glaube ich unbedingt noch erwähnen, es gibt noch Hotelpersonal, das auch eine Rolle spielt, aber erwähnen muss man unbedingt noch den von mir sehr geschätzten Schauspieler Walton Goggins, den ich sehr schätze seit der Serie Justified. Und der spielt einen älteren Mann mit zwielichtiger Vergangenheit.",
      "begin_time": "44:58.185",
      "begin_seconds": 162065.0,
      "end_time": "45:19.285",
      "end_seconds": 163425.0,
      "duration_seconds": 1360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist Rick, ja?",
      "begin_time": "45:19.305",
      "begin_seconds": 163445.0,
      "end_time": "45:20.445",
      "end_seconds": 163645.0,
      "duration_seconds": 200.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Rick, genau. Das wird in den ersten sechs Folgen, die wir jetzt sehen durften, als Kritiker acht wird's geben von der Staffel, dann nie ganz auspustabiert, was eigentlich er gemacht hat, aber ich würde mal schon sagen, er ist ein Gangster. Ich glaube, das ist meine Interpretation, dass er wirklich ein Gangster ist. Der kommt mit einer jungen Freundin, die auch sehr interessant ist, ich glaube auf die können wir jetzt gar nicht mehr eingehen, und ist da auch an einer zwielichtigen Mission unterwegs. Ich würde jetzt mal kurz einen Kritikpunkt an diesen ersten sechs Folgen der dritten Staffel einflechten, der dann aber auch gar kein richtiger Kritikpunkt ist.",
      "begin_time": "45:20.445",
      "begin_seconds": 163645.0,
      "end_time": "45:55.125",
      "end_seconds": 165425.0,
      "duration_seconds": 1780.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, also wir müssen ja schon irgendwie fragen, sind die, also wir haben jetzt so viel Positives gesagt. Lars, findest du Staffel drei kann das Niveau der ersten zwei Staffeln halten? Das kann ich dich ja mal ganz offiziell jetzt fragen.",
      "begin_time": "45:55.125",
      "begin_seconds": 165425.0,
      "end_time": "46:07.485",
      "end_seconds": 166505.0,
      "duration_seconds": 1080.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja, nein, natürlich. Ich guck das total gerne. Ich guck grad nichts lieber und ich bin so sauer, dass wir nicht die letzten zwei Folgen noch bekommen haben und ich da jetzt so lang warten muss und will wissen, wie das ausgehen. Aber was man natürlich feststellt, vielleicht auch mit Blick als Kritiker, es wiederholen sich jetzt natürlich gewisse Motive. Also böse gesagt hat Mike White nicht unendlich viele Ideen. Lieb gesagt macht es das für mich als Kritiker fast interessanter, diese Staffel zu gucken, weil ich jetzt erst in der Wiederholung der Motive überhaupt richtig glaube zu verstehen oder anfange zu verstehen, worum es Mike White da geht in diesem Projekt. Wenn es mal als ein großes Projekt zusammenfasst, all diese Staffeln. Soll ja auch noch eine weitere mindestens geben. Ich würde mal sagen und darauf haben wir schon gesprochen, es ist erstens natürlich kein Zufall, erst recht nicht, aber auch nicht Drehbuchverlegenheit oder der Wunsch nach ein paar schönen Bildern, dass diese Serie im Urlaub spielt, sondern nur in diesem Urlaubsmodus und in dieser Urlaubswelt kann überhaupt funktionieren, was er da macht. Das hast du ja eben schon so mit diesem Harper-Gerkeling-Satz gut zusammengefasst. Ja, das bringt erst die Figuren in die richtige Situation. Aber es sorgt auch für andere Sachen, weil du hast ja auch die Frage aufgeworfen, ist das eine Serie, in der wir uns über Reiche irgendwie lustig machen sollen, wie man das dann über ein, manchmal über Succession gesagt hat, die Serie oder über einen Film wie Glass Onion oder so.",
      "begin_time": "46:07.485",
      "begin_seconds": 166505.0,
      "end_time": "47:32.985",
      "end_seconds": 172105.0,
      "duration_seconds": 5600.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, der Blick in die Welt der Superreichen ist ja auch sehr gegenwärtig jetzt gewesen, die letzten Jahre und ist das Teil davon, weil wir uns so was vielleicht nicht leisten könnten so.",
      "begin_time": "47:32.985",
      "begin_seconds": 172105.0,
      "end_time": "47:42.465",
      "end_seconds": 172185.0,
      "duration_seconds": 80.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau. Oder sind das wir oder soll man sich selber in den Figuren wiederentdecken? Und diese Frage ist im Urlaub nämlich nicht mehr richtig zu beantworten, wäre meine These. Also es wird absichtlich ineinander geschoben, beide Möglichkeiten. Zumindest ist es meine persönliche Erfahrung. Ich muss sagen, dass ich manchmal schon in etwas teureren Hotels bin und da löst sich dann die Stratifizierung so ein bisschen auf. Ich erinnere mich letzten Sommer, also da habe ich gar nicht übernachtet, aber ich saß bloß im Café auf der Terrasse von gerade den Namen vergessen, diesem einen berühmten Hotel in Silzmaria bei St. Moritz in der Schweiz.",
      "begin_time": "47:42.465",
      "begin_seconds": 172185.0,
      "end_time": "48:18.505",
      "end_seconds": 174385.0,
      "duration_seconds": 2200.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, Ijoma ist jetzt leider nicht da, deswegen kann ich dir nicht helfen.",
      "begin_time": "48:18.505",
      "begin_seconds": 174385.0,
      "end_time": "48:21.465",
      "end_seconds": 174525.0,
      "duration_seconds": 140.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ijoma wüsste es sofort. Ja, ganz wichtiges Hotel. Und meine Frau wies mich dann darauf hin, dass am Nebentisch irgendein US-Milliardärverleger-Erbe sitzt. Ich glaube der Erbe von Condé Nast oder so, dem das gehört. Und das passiert einem sonst ja nie. Du sitzt ja nie neben einem US-Milliardär zufällig in der U-Bahn oder so. Aber in so Hotels verschwimmen eben wir als, ja was sind wir? Gute Mittelschicht, bis hin zur Milliardärsklasse manchmal. Und deswegen ist glaube ich diese Frage da gar nicht richtig zu beantworten. Sind das wir oder die Reichen? Könnte immer beides sein.",
      "begin_time": "48:21.465",
      "begin_seconds": 174525.0,
      "end_time": "48:56.705",
      "end_seconds": 176865.0,
      "duration_seconds": 2340.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also sind das wir oder das sind ja wir, das war ja auch der Text bei uns im Felthorn von Beredit Dieselcamper. Und ich glaube in anderen Zeitungen wurde auch gerade bei dieser Staffel gesagt, das sind ja wir, um glaube ich auch nochmal das Geheimrezept von dieser Serie irgendwie zu versuchen zu knacken. Das ist eben nicht und das würde ich schon sagen, es ist nicht so sehr eben wie bei Succession dieser Blick in den Reichtum der anderen und in diese, da hatten wir ja auch drüber geredet, über wie ziehen die sich an oder sowas, sondern das ist es glaube ich, wenn ich sage wir sind unser, unsere Heilsbedürftigkeit, unsere Erholungsbedürftigkeit, unser, ich würde schon sagen klar ihm gehen vielleicht, es sind Wiederholungen drin, aber bei Staffel 3 ist das Thema, also das Metathema noch mehr Spiritualität und Sinnlose und so, was ja auch zu dem Setting passt und auch so dieser, die verlorenen Westler gegen den Fernöstlichen, das Versprechen, dass man eben was abhaben könnte von diesem, du hast es jetzt indigenes Wissen genannt, aber diese Kultur von Yoga, von dieser Sanftheit, der Freundlichkeit im Gegensatz zum aggressiven, kalten, kapitalistischen und dann eben aber völlig geburnouteten anderen System.",
      "begin_time": "48:56.705",
      "begin_seconds": 176865.0,
      "end_time": "50:12.445",
      "end_seconds": 181165.0,
      "duration_seconds": 4300.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das wird mir auch jetzt erst, vielleicht bin ich naiv ja, aber es wird mir jetzt erst richtig klar und deutlich, dass in jeder Staffel es ja eigentlich wichtig war, dass der Westen, stellvertretend sind es immer westliche, amerikanische Touristen, aber ich finde, es gilt für den ganzen Westen, der fährt natürlich, ich sag mal in die Peripherie oder zumindest in den ersten beiden Staffeln ist es die Halbperipherie, weil Hawaii ist jetzt nur noch Teil der USA und dann wiederum Sizilien, da ist es jetzt sehr böse.",
      "begin_time": "50:12.445",
      "begin_seconds": 181165.0,
      "end_time": "50:44.205",
      "end_seconds": 182845.0,
      "duration_seconds": 1680.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sizilien ist natürlich auch für uns aus, von uns aus gesehen, wir kommen ja aus Europa und für Mike White ist es natürlich irgendwie noch mal so dieses wow, alle fahren ins alte Europa.",
      "begin_time": "50:44.205",
      "begin_seconds": 182845.0,
      "end_time": "50:53.225",
      "end_seconds": 183405.0,
      "duration_seconds": 560.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Stimmt, okay.",
      "begin_time": "50:53.225",
      "begin_seconds": 183405.0,
      "end_time": "50:53.965",
      "end_seconds": 184145.0,
      "duration_seconds": 740.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es vielleicht funktioniert, aber für uns funktioniert es ja auch. Also es ist trotzdem Italien, Romantik und ja.",
      "begin_time": "50:53.965",
      "begin_seconds": 184145.0,
      "end_time": "50:59.485",
      "end_seconds": 184025.0,
      "duration_seconds": -120.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bisschen zugespitzt, wenn man jetzt sagt, Sizilien ist globaler Süden, aber es ist sozusagen ein Zwitterwesen dann. Und suchen da natürlich nach dem anderen, nachdem der linke Postkolonialtheoretiker würde jetzt sagen, sie machen Othering und versuchen da irgendwie das ganz andere zu finden und versuchen eben, ja oder dann korrekt ausgedrückt irgendwie Quellen von indigenem Wissen zu finden, mit denen sie dann ihre westlichen Probleme, ihren leer gelaufenen Liberalismus oder jetzt mit so einem rechten Wort ihre Dekadenz irgendwie bearbeiten, lösen, rückabwickeln wollen und wieder zu Stärke finden wollen. Und dann ist interessant, dass das in der ersten Staffel, würde ich sagen, ist auch eine Entwicklung. Funktioniert das nämlich noch. Weil da geht es darum, dass der so ein bisschen softe, weiche Sohn aus der reichen Familie so ganz nett eingeladen wird von Locals, mit denen in so einem, ich kenne die Wörter jetzt nicht mehr richtig, so einem traditionellen hawaiianischen Einbaum zu rudern. Die wollen so reenacten, wie damals Hawaianer von der Insel zu Insel gerudert sind. Und da macht er mit und möchte da auch bleiben und mit weiter trainieren für dieses Projekt und findet sich wieder in dieser Ruderarbeit.",
      "begin_time": "50:59.485",
      "begin_seconds": 184025.0,
      "end_time": "52:09.385",
      "end_seconds": 188125.0,
      "duration_seconds": 4100.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, es geht auch immer darum, hier haben wir es ja auch als Topper so in dieser dritten Staffel wieder, deswegen ist die erste mit der dritten vielleicht ein bisschen verwandter, könnte man vielleicht sagen, oder auf dem Gebiet zumindest, dass die jungen Sympathieträger, Teenie oder junge Erwachsenen, Kinder der recht abgefragten westlichen Touristen, praktisch irgendwie zurück zu so einem Ursprüng oder irgendwie ihren eigenen Weg finden wollen dort und er halt in Hawaii bleiben will, weil er sich aus so einem intuitiven, ich möchte hier bleiben, das ist das geilste, was ich je gemacht hab, nämlich mit diesen Leuten hier in diesem Boot zu fahren.",
      "begin_time": "52:09.925",
      "begin_seconds": 188665.0,
      "end_time": "52:48.045",
      "end_seconds": 190125.0,
      "duration_seconds": 1460.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bei der dritten Staffel wissen wir nicht, ob es aufgeht. Ich tippe mal, meine Prognose wäre, es wird nicht aufgehen für die Tochter und auch nicht für vielleicht dann für jemand anderen zufällig, aber die werden sozusagen nicht glücklich oder zumindest kurz zufrieden in der Meditation. In der ersten Staffel scheint es aber noch so ein bisschen aufzugehen. In der zweiten Staffel wird es schon total am Beak. Also insbesondere ein Paar, die Frau ganz toll gespielt von Aubrey Plaza, die ich so liebe, findet sucht oder findet zufällig etwas, was sie gesucht hat da auf Sizilien, nämlich so eine neue sexuelle Energie und auch Enhemmung, die aber auch mit sehr viel Eifersucht gemischt ist. Es ist aber, also mir zumindest nicht ganz klar, ob es für sie funktioniert. Also haben sie sich, es gibt dann so eine Situation, wo sie ein anderes Paar, das sie von früher kennen und jeder schläft mit jedem, und es ist aber auch sehr viel Eifersucht dabei. Es ist am Ende mir nicht ganz klar, haben sie dadurch neue Energie gewonnen oder ist das eigentlich der Anfang vom Ende und sie haben sich dadurch so zerrüttet, dass sie jetzt ganz kaputt werden. Also da wird nicht ganz klar.",
      "begin_time": "52:48.605",
      "begin_seconds": 190685.0,
      "end_time": "53:45.505",
      "end_seconds": 194005.0,
      "duration_seconds": 3320.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich bin eher team, sie haben da was gewonnen. Du hast mich das ja schon mal gefragt, weil das führt jetzt glaube ich zu weit für Leute, die das nicht gesehen haben. Es gibt halt ein tolles, also ein so ein bisschen Stumpfes, die machen auch so, sagen halt so, nein wir lesen keine, wir gucken keine Nachrichten, wir gucken nur irgendwelche Shows und so. Und die haben so ständig Sex. Die haben zwar Kinder, die sind aber irgendwie in Amerika geblieben und die haben ständig Sex und finden sich so hot gegenseitig und so. Und die anderen, die würde ich mal sagen, mit denen man sich mehr identifiziert, die verkopfteren, intellektuelleren, linken, die sozusagen den Klimawandel ernst nehmen, die Zeitung lesen, die nicht gut schlafen können, die auch Schlafmittel nehmen. Also immer die, ich glaube, dieses Drogen, also dieser Daueralkoholrausch, der Sex, aber auch die Beruhigungsmittel. Und das spielt schon auch natürlich in dieser westlichen Verwahrlosung oder auch die stressgebeutelten westlichen Seelen sind natürlich auch immer mit Beruhigungsmittel an Bord. Und dass die in ihre Beziehung von, du hast es gerade indigenes Wissen nochmal genannt, von diesem sizilianischen, toxischen, libidonösen, keine Ahnung, dieser ganzen Sex-Energy da, dieser heißen Sonne und so was, dass die irgendwas in ihr Leben wieder mitnehmen und damit das so vielleicht wieder was auffrischen. Das würde ich denken, irgendwie hat schon funktioniert. Keine Ahnung, wir verfolgen sie. Vielleicht tauchen sie in Staffel 4 nochmal auf.",
      "begin_time": "53:45.505",
      "begin_seconds": 194005.0,
      "end_time": "55:13.145",
      "end_seconds": 198925.0,
      "duration_seconds": 4920.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielleicht funktioniert es ja auch in der in der Thailand-Staffel jetzt. Aber was mir jetzt springe ich mal kurz.",
      "begin_time": "55:13.145",
      "begin_seconds": 198925.0,
      "end_time": "55:18.185",
      "end_seconds": 199265.0,
      "duration_seconds": 340.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lass uns einmal Thailand vielleicht nochmal oder einmal an Thailand rangehen.",
      "begin_time": "55:18.225",
      "begin_seconds": 199305.0,
      "end_time": "55:22.325",
      "end_seconds": 199645.0,
      "duration_seconds": 340.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich würde gern kurz einen VWL-Exkurs machen. Wir haben jetzt über Libido gesprochen. Aber möchte kurz ein bisschen was zur internationaler Ungleichheit.",
      "begin_time": "55:22.465",
      "begin_seconds": 199785.0,
      "end_time": "55:30.345",
      "end_seconds": 200145.0,
      "duration_seconds": 360.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich einmal kurz sagen, dass diese amerikanischen Dialoge, dass diese awkwarden Dialoge, die da ja oft häufig drin sind, das besteht ja auch häufig darauf, dann ist dann irgend so ein Ami in so eine Stille hinein, die so total angespannt ist, sagt, okay, cool, so. Und dann wieder geht es wieder weiter. Also wenn du jetzt eine VWL-Monolog machst, sag ich noch mal einmal so, okay, cool.",
      "begin_time": "55:30.345",
      "begin_seconds": 200145.0,
      "end_time": "55:50.505",
      "end_seconds": 201505.0,
      "duration_seconds": 1360.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, pass auf, weil was mir bei Thailand jetzt noch mal auffällt, wir sind ja zum ersten Mal wirklich ganz in der Peripherie. Das Interessante bei Sizilien und Hawaii war ja, dass das auf Arten natürlich noch an den Westen eng angekoppelt ist, aber Thailand nicht. Thailand ist wenn an den Westen angekoppelt, dann auch, das erzählt die Staffel auch sehr gut, auf eine sehr böse Art, nämlich als so eine Art Bad Bank des Westens, weil wenn man da immer wieder trifft und Walton Goggins steht so ein bisschen dafür, aber auch andere Figuren, sind ausgemusterte White-Bald-Guys, sagt auch mal jemand, die irgendwie auch Dreck am Stecken haben und sich da halb verstecken, halb halt mit ihrer westlichen Kaufkraft sich da junge Frauen kaufen können, auch ein Thema, was natürlich auftaucht in der Serie. So in dem Sinne ist Thailand leider an den Westen angekoppelt sehr, aber und was mir jetzt da zum ersten Mal auffällt, auch aus meiner Erfahrung, wenn ich mal in einem teureren Hotel bin, interessant ist doch, dass in keiner Staffel und nicht mal in Thailand, auch nur am Rande irgendwo andere nicht-westliche Gäste in den Hotels auftauchen. Man würde doch denken, wenn es teure Luxushotels gibt, sind da ja eher die Amerikaner und vielleicht überhaupt die Weißen, die Westler in der Minderheit. Und da sind auf jeden Fall dann reiche Russen oder die vielleicht jetzt nicht mehr wegen Sanktionen und so, weiß ich nicht genau, das ist dann eher vor ein paar Jahren. Aber auf jeden Fall reiche Araber, reiche Chinesen, überhaupt die crazy rich Asians, die sind doch in den Hotels und lassen sich da bedienen. Und fast wie so in so einer Nostalgie oder in einer Art gespielter Provinzialität blendet Mike White das sozusagen komplett aus gegen jede ökonomische Logik der Globalisierung. Und ich musste, das will ich jetzt kurz, jetzt kommt der VWL-Diskurs. Ich habe neulich den Wirtschaftshistoriker Branko Milanovic interviewt. Der ist berühmt geworden mit seiner Forschung zur internationalen Ungleichheit. Und das muss ich kurz erzählen, ist vielleicht ganz gut als Hintergrund, um White Lotus zu verstehen und meine Frage, mit einer Studie, von der vor allem eine Grafik dann so berühmt wurde. Und sie heißt die Elephant Chart, die Elefanten Kurve. Und die Elefanten Kurve bildet ab, nicht wie reich wer auf der Welt ist, sondern wie stark deren Einkommen wächst. Also ein relatives Verhältnis. Und die ist total interessant und sie heißt Elefanten Kurve, weil man hinten anfängt und hinten ist der Schwanz vom Elefanten unten. Und das sind die allerärmsten auf der Welt, also die ganz untersten Perzentile in Afrika. Und deren Wachstum ist sehr gering. Da passiert nichts. Dann geht es aber ganz hoch, weil sozusagen im unteren Drittel der Welt, bei der aufsteigenden Mittelklasse, zum Beispiel aus Ländern wie China vor ein paar Jahrzehnten, sind die Wachstumsraten sehr hoch. Und dann auch noch sozusagen bei der ganzen aufsteigenden Mittelschicht. Und dann geht es aber wieder runter. Da hört der Elefant dann auf. Da geht es wieder runter, weil, na ja, bei uns, oder vielleicht, da müsste man jetzt genau in die Zahlen gucken, bei der Arbeiterschicht aus westlichen Ländern sind die Wachstumsraten schlecht. Und dann kommt der Rüssel, weil das sind sozusagen die obersten 1% der westlichen Länder, deren Wachstumsraten sind wieder total gut. Und das erklärt natürlich auch viel der internationalen Dynamik, weil wenn hier die Wachstumsraten schlecht sind, bei der europäischen und westlichen Mittelschicht und bei der chinesischen Mittelschicht sind sie gut, werden die Chinesen natürlich diese Arbeiter irgendwann einholen. Und das hat nämlich Mike White bei mir im Interview, deswegen erzähle ich das jetzt alles, nochmal auf den schönen Punkt gebracht, dass sich...",
      "begin_time": "55:50.505",
      "begin_seconds": 201505.0,
      "end_time": "59:18.425",
      "end_seconds": 213905.0,
      "duration_seconds": 12400.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nicht Mike White, den hast du nicht interviewt.",
      "begin_time": "59:18.425",
      "begin_seconds": 213905.0,
      "end_time": "59:20.345",
      "end_seconds": 213945.0,
      "duration_seconds": 40.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Franco Milano, Mike White hab ich leider nicht interviewt, dass sich europäische Leute aus der Arbeiterklasse einen Thailand-Urlaub, die sie sich vielleicht jetzt noch leisten können, bald nicht mehr leisten können werden. Das wird dann so teuer wie Norwegen-Urlaub. Warum? Na ja, weil nicht nur reiche Chinesen bald alle nach Thailand fahren, sondern diese ganze aufgestiegene Mittelschicht wird sich natürlich auch Thailand-Urlaub gönnen und da die Preise dann in die Höhe treiben. Und all das findet eben bei Mike White nicht statt. Das finde ich schon mal interessant. Das lässt er sozusagen alles raus.",
      "begin_time": "59:20.765",
      "begin_seconds": 214365.0,
      "end_time": "59:49.185",
      "end_seconds": 215525.0,
      "duration_seconds": 1160.0
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau und das wäre vielleicht nochmal so eine Frage jetzt sogar leider schon.",
      "begin_time": "59:49.185",
      "begin_seconds": 215525.0,
      "end_time": "59:51.925",
      "end_seconds": 216385.0,
      "duration_seconds": 860.0
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oder Nina, ein letzter Punkt. Manchmal glaube ich, er macht das absichtlich und sendet uns Signale, dass es aber trotzdem versteht, weil es gibt so Kleinigkeiten in der Thailand-Staffel.",
      "begin_time": "59:51.925",
      "begin_seconds": 216385.0,
      "end_time": "1:00:00.425",
      "end_seconds": 3600.425,
      "duration_seconds": -212784.575
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich will nur einmal sagen Lars, du sagst jetzt schon so Mike White, ist das so eine Provinziell? Könnte man ja fragen oder ist das ignorant? Ja, weil er ist halt Amerikaner und warum würde er mich interessiert, also mich erinnert das jetzt gerade an diese Folge, die wir hatten zum, na wie hieß es noch, diese schlimmen Bücher, die wir gelesen haben, die in Oxford immer gespielt haben.",
      "begin_time": "1:00:00.425",
      "begin_seconds": 3600.425,
      "end_time": "1:00:21.545",
      "end_seconds": 3621.545,
      "duration_seconds": 21.11999999999989
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Maxon Hall.",
      "begin_time": "1:00:21.545",
      "begin_seconds": 3621.545,
      "end_time": "1:00:22.305",
      "end_seconds": 3622.305,
      "duration_seconds": 0.7599999999997635
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja genau und da hatten wir ja auch das festgestellt, dass das unrealistisch ist, weil da eigentlich nicht nur irgendwie englische Boys rumlaufen sollten aus der Elite, sondern da müssten ja ganz viele reiche Inder und Chinesen und sowas rumlaufen und da war das auch schon so. Und da kann man natürlich sagen, okay, blendet Mike White das bewusst aus oder nicht oder ist er einfach sozusagen, also ist das einfach nur der Weiß? Wow, meine Serie White Lotus, die geht voll ab und vor allem in einem Publikum, was weiß ich, in Europa und den USA und da pack ich doch keine. Das wär zu kompliziert, wenn ich da jetzt noch reiche Inderinnen und reiche Chinesen Urlaub machen lasse. Also ist das einfach nur Kalkül oder was ist das, das interessiert mir. Also das sollten wir jetzt am Ende noch mal, wenn wir jetzt über Thailand und den Westen noch mal nachdenken, was gibt diese Serie, also macht der das bewusst, dass er das, du hast eben Nostalgie gesagt, das könnte ich mir schon vorstellen, also wie so eine Begleitmusik, so eine Abschieds-nostalgische Begleitmusik, dass wir eigentlich wissen, dass wir im Westen nicht mehr alleine in solchen Hotels sind, aber da dürfen wir es uns noch mal so angucken.",
      "begin_time": "1:00:22.305",
      "begin_seconds": 3622.305,
      "end_time": "1:01:34.465",
      "end_seconds": 3694.465,
      "duration_seconds": 72.16000000000031
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir kommen es manchmal fast so vor als...",
      "begin_time": "1:01:35.345",
      "begin_seconds": 3695.345,
      "end_time": "1:01:36.685",
      "end_seconds": 3696.685,
      "duration_seconds": 1.3400000000001455
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder es ist einfach ignorant oder es ist einfach provenziell und...",
      "begin_time": "1:01:36.685",
      "begin_seconds": 3696.685,
      "end_time": "1:01:39.325",
      "end_seconds": 3699.325,
      "duration_seconds": 2.6399999999998727
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nee, mir kommt es manchmal so vor, als wüsste er da drum und spielt auch ein bisschen damit. Es gibt in der Thailand-Staffel jetzt eine Szene, wo eine schwarze Hotelangestellte, die so eine Verbindungsfigur ist aus dem Hawaii-Hotel, ist zu Besuch da in Thailand und freut sich in einer Szene und sagt das ihrem Sohn, dass sie andere schwarze Gäste, also afroamerikanische Gäste...",
      "begin_time": "1:01:39.325",
      "begin_seconds": 3699.325,
      "end_time": "1:01:58.945",
      "end_seconds": 3718.945,
      "duration_seconds": 19.620000000000346
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oh stimmt, da haben wir immerhin afroamerikanische Gäste am Nebentisch.",
      "begin_time": "1:01:58.945",
      "begin_seconds": 3718.945,
      "end_time": "1:02:02.045",
      "end_seconds": 3722.045,
      "duration_seconds": 3.099999999999909
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da hast du recht. Aber das ist doch interessant, das ist ja fast ein bewusstes Spiel mit dem profizienten amerikanischen Diskurs, wo das diversity bedeutet, dass andere Afroamerikaner gibt. Bevor man da irgendwelche Afroamerikaner oder überhaupt Amerikaner weiße finden würde, würde man wahrscheinlich über 15 Tische stolpern, nur mit reichen Chinesen und Indern, die dann gar nicht vorkommen. Und ein anderes Beispiel ist, dass er in der Besetzung Mike White irgendwie doch weiß, wie die Welt wirklich funktioniert und uns drauf stößt, weil es gibt dann wiederum Hotelangestellte und eine Nebenfigur, die ist berühmt, nicht bei mir, aber anderswo auf der Welt, als Teil einer sehr wichtigen koreanischen K-Pop Band namens Blackpink, ist aber selber Thailänderin. Ich wusste, dass es K-Pop gibt, aber ich wusste nicht, dass in einer K-Pop Band, da neben Koreanerinnen, auch eine Thailänderin mitsingt, die da jetzt mitspielt. Und ich glaube, da hat man fast das Gefühl, Mike White macht diese Besetzung und sagt, ja ja, ich weiß schon, dass Amerika gar nicht mehr das Zentrum der Welt ist und was anderes passiert. Ich deute das hier kurz an, aber...",
      "begin_time": "1:02:02.045",
      "begin_seconds": 3722.045,
      "end_time": "1:03:02.745",
      "end_seconds": 3782.745,
      "duration_seconds": 60.69999999999982
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich sende ans Publikum die Message übrigens in meiner Besetzung, bin ich mir bewusst oder setze bewusst nicht, nehme sozusagen nicht, gefahre nicht vor nach Thailand und sag so, hey, was habt ihr hier für Schauspielerinnen, sondern ich setze bewusst die K-Pop international, den internationalen K-Pop-Star da rein. Das würde ich schon sagen, das würde ich auch schon ernst nehmen, dass er das... außerdem scheint er mir so klug zu sein in allem anderen, was er macht, dass er so doof nicht sein kann oder so ignorant.",
      "begin_time": "1:03:02.745",
      "begin_seconds": 3782.745,
      "end_time": "1:03:33.285",
      "end_seconds": 3813.285,
      "duration_seconds": 30.539999999999964
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, und weißt du, warum er klug ist? Ich glaube, er ist klug, weil er versucht, die ganz, tatsächlich die ganz großen Fragen und Probleme zu welsen und zerfassen, aber eben sich seiner Provinzialität in dem Sinne bewusst mit den Mitteln und Gedanken, die er hat und den Sachen, wo er sich auskennt. Und das ist meine Erkenntnis jetzt bei der dritten Staffel. Ich glaube, was das Thema und die Funktionsweise dieser Serie ist, ist wirklich auch globale Verschiebungen, geschichtspfilosophische Verschiebungen in dieser Welt, geopolitische Änderungen zu verstehen, aber zu lesen mit dem, womit Boyk-Weitzich auskennt und interessiert, nämlich wenn es um sexuelle Perversionen und Libido und Fragen der sexuellen Identität geht. Weil, darf ich noch auf diesen Begriff Power Bottom zurückkommen?",
      "begin_time": "1:03:33.285",
      "begin_seconds": 3813.285,
      "end_time": "1:04:20.065",
      "end_seconds": 3860.065,
      "duration_seconds": 46.7800000000002
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sehr gerne.",
      "begin_time": "1:04:20.065",
      "begin_seconds": 3860.065,
      "end_time": "1:04:20.585",
      "end_seconds": 3860.585,
      "duration_seconds": 0.5199999999999818
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Weil es gibt dann, die muss ich jetzt spoilern, eine Szene in der neuen Staffel, da trifft dieser Mann, den ich einen Gangster nennen würde, einen amerikanischen, Walton Goggins, trifft einen alten Kumpel, der auch in Thailand ist. Er reist kurz nach Bangkok und trifft den da. Und dieser alte Kumpel ist offensichtlich auch Gangster. Wie gesagt, es wird immer nur so angedeutet. Der alte Kumpel sagt einmal, ja, ich kann ja leider nicht zurück nach Amerika. Also ja, so. Und die kennen sich auch mit bestimmten Sachen aus, auch mit Waffen und so. Aber dann trifft er diesen alten Kumpel und dann erzählt der alte Kumpel plötzlich eine irre Geschichte, die auch ganz toll geschrieben ist von Boyk-Weitz und sagt, er ist hier hingekommen, er hatte Kohle und da ist man natürlich als Weiße hier der King, wenn man Kohle hat und dann hatte er ein Jahr lang nur Sex, hat sich dauernd Frauen gekauft oder irgendwie mit seinem Geld überzeugt. Und dann hat er sich gefragt, was ist eigentlich so interessant daran, an diesen zierlichen thailändischen, asiatischen Frauen, ja warum bin ich so verrückt nach denen? Und dann sagt er plötzlich, ja dann hab ich gemerkt, vielleicht bin ich so verrückt nach denen, weil ich selber gerne eine wäre. Und erzählt dann, ich will jetzt gar nicht ausfalten, erzählt dann, wie er sich dann verkleidet hat als thailändische zierliche Frau und Männer dafür bezahlt hat, ja ihn zu penetrieren und dann sogar Männer, die so aussehen wie er, um sozusagen die Rollen zu verkehren. Schön ist auch, das ist auch die Qualität der Serie, dass der Walton Goggins weder irgendwie natürlich nicht besonders vogue ist und sagt, ja ich empower dich, aber auch nicht irgendwie reaktionär. Der nimmt das irgendwie so verwundert so hin. Man sagt so, ah ja, okay.",
      "begin_time": "1:04:20.585",
      "begin_seconds": 3860.585,
      "end_time": "1:05:51.005",
      "end_seconds": 3951.005,
      "duration_seconds": 90.42000000000007
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, wobei das schon toll ist, wie ihm das Gesicht entgeleitet, weil er denkt, er trifft jetzt einen seinen alten Kumpel, Gangster-Kumpel in der Bar, der sozusagen straight hetero ist und aus seiner Welt kommt und mit ihm säuft und über Waffen redet oder sonst was und dann erzählt er dem sowas und man merkt so wie die so ein bisschen so, ja das Gesicht so irgendwie so, dass er so denkt, was? Und dann aber natürlich, ja du hast schon recht, aber dass der da jetzt nicht sagt, ja ich empower dich oder oh Gott was bist du? Genau er sagt halt nicht, das ist eklig, das bist du für ein krankes Schwein so. Aber er ist schon, also viele dieser Charaktere, wir haben ja leider jetzt auch nicht über den Vater geredet, der Familie, der dann irgendwie anfängt, das Beruhigungsmittel von seiner Frau zu klauen, während er vorher erst mal so ankommt, wie so ein, ja einfach so das Alphatier der Familie, der die alle mit seinem Reichtum ernährt und den Luxus der Familie herstellt und ankommt noch und alle belehrt und sagt, seiner Frau sagt schlaf jetzt bloß nicht Mittag sonst hast du nachts wieder deinen Jetlag noch doller und irgendwie alle so ja so dieser Patriarch ist und das so komplett bröckelt und in sich zusammenfällt. Allein deshalb würde ich ehrlich gesagt, das ist ja für mich dieses Paar ist für mich das Elternpaar, das Paar weshalb man überhaupt diese Serie allein schon gucken muss, allein dieses Gesicht von diesem Schauspieler, diese hohe Schauspielkunst wie der ganze Schmerz und die ganze Glückssuche und der ganze Schmerz seiner Familie einen tollen Urlaub und ein tolles Leben bereiten zu können in diesem Gesicht zusammenbricht und oder sie so changiert die ganze Zeit. Also wenn ich mir was vorstelle, wie man das spielen soll mit so einer Kamera vor Augen, das ist zum Niederknien finde ich. Und der ist ja auch einfach dann irgendwann bedrönt will ich nur sagen, also von Alkohol und Beruhigungsmittel und dieser Rick, wenn der jetzt von den Powerbord von seinem Kumpel und seinem thailändischen oder verkleidet als asiatisches Mädchen erzählt, so ein bisschen spielt das finde ich auch rein, dass der in dieser Hitze und in diesem Zustand, diesem flirrenden, also viele gucken auch recht, viele dieser Leute gucken auch recht bedrönt in die Kamera und das ist irgendwie, dass man gar nicht so weiß, was soll der dazu noch sagen muss.",
      "begin_time": "1:05:51.005",
      "begin_seconds": 3951.005,
      "end_time": "1:08:01.025",
      "end_seconds": 4081.025,
      "duration_seconds": 130.01999999999998
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Stimmt, genau, er ist sowieso, er hat so andere Sorgen, raucht auch viel Gras und so und ist irgendwie auch so nicht so ganz bei sich, Walter Coggins, und sagt dann einfach nur so, ah, okay. Aber jetzt darf ich nur ganz kurz sagen, ich glaube so ein bisschen, für mich war die Szene dann doch ein Schlüssel. Auf Englisch sagt man immer der Skeleton Key, der sozusagen das ganze Geheimnis aufschließt, weil ich dann doch gedacht hab, ist das vielleicht Mike Whites These? Sagt er uns, der Westen hat das Problem, dass er nicht mehr diese Welt dominieren will, wie sozusagen ein normaler Top, ja. Er möchte sich sozusagen unterwerfen.",
      "begin_time": "1:08:01.025",
      "begin_seconds": 4081.025,
      "end_time": "1:08:38.345",
      "end_seconds": 4118.345,
      "duration_seconds": 37.320000000000164
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Will im Sinne, weil er man damit durch ist, also weil man merkt, das hat was Schales.",
      "begin_time": "1:08:38.345",
      "begin_seconds": 4118.345,
      "end_time": "1:08:43.005",
      "end_seconds": 4123.005,
      "duration_seconds": 4.6599999999998545
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schales oder vielleicht weil ihm auch die Möglichkeiten fehlen, aber auch weil es was Schales ist. Er möchte ein Bottom sein, aber natürlich gleichzeitig weiter sagen, wo es langgeht. Er möchte sozusagen der geopolitische Powerbottom dieser Welt irgendwie werden. Und das geht am Ende nicht so auf oder vielleicht manchmal auf, das ist so die große Frage, wie es dann ausgeht. Kann das irgendwie ausgehen? Und dann noch eine zweite Sache, die mir gestern Abend noch auch gefallen ist. Du hast jetzt gerade noch mal von der Familie gesprochen, diese recht reiche amerikanische Familie. Und die reden dann aus Gründen an einen, du hast ja schon gesagt, es gibt da auch Probleme, an einen Moment darüber, wie es wäre, wenn sie weniger Geld hätten. Auch wegen dem buddhistischen Kloster, wo die Tochter zu Besuch war, weil die da so spartanisch leben. Und die Mutter, und auch wieder Stichwort, niemand ist hier richtig doof. Und auch diese Mutter ist nicht doof, sagt nämlich, also der Vater sagt so, ja, wie wäre das denn, wenn wir jetzt auch nichts hätten?",
      "begin_time": "1:08:43.005",
      "begin_seconds": 4123.005,
      "end_time": "1:09:33.445",
      "end_seconds": 4173.445,
      "duration_seconds": 50.4399999999996
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und sie sagt dann, wenn wir alles verlieren würden. Und die Mutter sagt, nee, hätte ich keinen Bock drauf.",
      "begin_time": "1:09:33.445",
      "begin_seconds": 4173.445,
      "end_time": "1:09:37.305",
      "end_seconds": 4177.305,
      "duration_seconds": 3.860000000000582
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sie kann es nicht. Sie kann es nicht. Sie sagt, I don't have it in me.",
      "begin_time": "1:09:37.305",
      "begin_seconds": 4177.305,
      "end_time": "1:09:41.085",
      "end_seconds": 4181.085,
      "duration_seconds": 3.7799999999997453
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ah ja, und sie ist zu alt dafür. Das wäre ihr zu anstrengend und so was.",
      "begin_time": "1:09:41.205",
      "begin_seconds": 4181.205,
      "end_time": "1:09:44.685",
      "end_seconds": 4184.685,
      "duration_seconds": 3.480000000000473
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und das ist eine tolle Szene, weil die Frau sich glaube ich in dem Moment selber analysiert. Und man glaubt ihr auch, dass es geht nur um die moralische Bewertung. Es geht nicht darum, ob das richtig ist oder falsch ist, so zu denken, dass man nicht arm sein kann. Ja, sondern sie hat einfach eine korrekte Analyse ihrer Position. Sie kann es einfach nicht. Ja, und man versteht ja auch, was sie meint. Sie hat es einfach nicht mehr in sich.",
      "begin_time": "1:09:45.585",
      "begin_seconds": 4185.585,
      "end_time": "1:10:08.325",
      "end_seconds": 4208.325,
      "duration_seconds": 22.73999999999978
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir wollen und können nicht auf unsere Privilegien, aber man... Genau, also...",
      "begin_time": "1:10:08.365",
      "begin_seconds": 4208.365,
      "end_time": "1:10:11.645",
      "end_seconds": 4211.645,
      "duration_seconds": 3.280000000000655
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und jetzt wieder nur kurz den Gedanken zu ändern. Und da hab ich kurz gedacht, weil es jetzt doch auch sehr viel darum geht, ist der Westen noch kriegstüchtig oder irgendwie wehrfähig und so weiter. Da hab ich dann auch das wieder drin gesehen. Also der Westen, der nicht mehr in der Lage ist, sich anders als Russland, China vielleicht, in internationalen Konflikten zu beweisen, auch militärisch und sich zu stellen und die Entbehrungen. Weil es heißt auch in so europäischen Reden immer, wir müssen endlich mal wieder sagen, Blutschweiß und Tränen, that's all I have to, wie geht's bei Churchill, ja alles was ich euch zu bieten habe, ja. Aber das können wir einfach nicht mehr. We don't have it in us. Und das ist dann auch so, also gar nicht als moralische Verurteilung, einfach als Analyse von dem, wo wir stehen.",
      "begin_time": "1:10:11.645",
      "begin_seconds": 4211.645,
      "end_time": "1:10:50.765",
      "end_seconds": 4250.765,
      "duration_seconds": 39.11999999999989
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das ist schon sehr klug, weil also der Mann versucht ja zu sagen, das einmal ernsthaft, weil er schon so durch ist und aus diversen Gründen, die wir nicht spoilern wollen, sagt er so, naja, was wär denn, wenn wir alles verlieren würden? So und auch die Tochter hat ja dieses demütigere, was man aus Teil eins schon hat auf Hawaii mit, es könnte mich glücklich machen. Das westliche Narrativ von wir haben diese ganzen Privilegien aufgehäuft, wir sind so hineingeboren worden und das ist auch irgendwie alles so ein bisschen, man hat so ein Selbstegel und auch so eine Schalheit und so eine, ja so eine Leere und Burnout und so was und denkt so und in diesem Momenten, gerade im Urlaub würde man ja denken, man, ich bin doch auch nur ein Mensch und alles, was ich brauche, also auf buddhistisch wäre das dann ein Meditierkissen und ein Bettelstab oder sowas und bei dem Jungen in der Staffel eins ist es halt ein Einbaum und ein Fischernetz oder sowas. Also man bildet sich ja dann in diesem, gerade in diesem Urlaubsgefühl ein, ich brauch doch den ganzen Scheiß nicht, eigentlich könnte ich doch hier glücklich werden. Und in dem Moment, wo der Vater das aus Zwang mal so an-teasert und sagt, naja, wie wärs denn, wenn wir nichts hätten, dann sagt sie halt so eben so klug, ne, ginge nicht, sorry. Also das ist einfach gar nicht so. Und ja, also das zeigt nur die Komplexität und wie weit das geschraubt ist, diese Dialoge.",
      "begin_time": "1:10:50.765",
      "begin_seconds": 4250.765,
      "end_time": "1:12:11.645",
      "end_seconds": 4331.645,
      "duration_seconds": 80.88000000000011
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nina, wollen wir hier schon nach Thailand auswandern? Erstens wollen wir nach Thailand auswandern oder zweitens wollen wir vorher aber hier einen Cut machen und zu unserer Schlussrubrik kommen, die diesmal ausnahmsweise ja auch mit White Lotus zu tun hat.",
      "begin_time": "1:12:12.525",
      "begin_seconds": 4332.525,
      "end_time": "1:12:26.365",
      "end_seconds": 4346.365,
      "duration_seconds": 13.840000000000146
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich glaube, da mir das jetzt so schwer fällt, das Thema zu verlassen, weil ich am liebsten jetzt noch Staffel 2 ganz doll mit dir durchsprechen würde und noch weiter, weiter, weiter über diese tollen Figuren sprechen wollen würde, machen wir einfach gar nicht einen Cut, sondern ich frage dich, wo wird denn Staffel 4 spielen? Weil ich glaube, so wie wir jetzt drüber geredet haben, ist das schon eine spannende Frage, wo könnte man denn dieses, du hast jetzt gesagt, das ist an der Peripherie gewesen, was wäre denn jetzt der logische nächste Schritt, der logische nächste Geniestreik oder wohin, wo sucht denn der Westen jetzt sein Glück dann in der nächsten Staffel? Wo ist das nächste Luxus-Resort von White Lotus?",
      "begin_time": "1:12:26.365",
      "begin_seconds": 4346.365,
      "end_time": "1:13:05.385",
      "end_seconds": 4385.385,
      "duration_seconds": 39.02000000000044
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, also das ist unsere Prognose-Frage heute, sie ist diesmal nah am Thema. Wo spielt die fünfte Staffel?",
      "begin_time": "1:13:05.385",
      "begin_seconds": 4385.385,
      "end_time": "1:13:10.125",
      "end_seconds": 4390.125,
      "duration_seconds": 4.739999999999782
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Damit wir noch ein bisschen weiter reden können.",
      "begin_time": "1:13:10.125",
      "begin_seconds": 4390.125,
      "end_time": "1:13:11.365",
      "end_seconds": 4391.365,
      "duration_seconds": 1.2399999999997817
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir haben es nämlich nicht recherchiert, ich weiß gar nicht, vielleicht gibt es ja schon eine Ankündigung oder so.",
      "begin_time": "1:13:11.365",
      "begin_seconds": 4391.365,
      "end_time": "1:13:14.725",
      "end_seconds": 4394.725,
      "duration_seconds": 3.360000000000582
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, das gibt es nicht, das sagen die ganz spät erst.",
      "begin_time": "1:13:14.725",
      "begin_seconds": 4394.725,
      "end_time": "1:13:17.145",
      "end_seconds": 4397.145,
      "duration_seconds": 2.4200000000000728
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ganz spät, das ist ja immer noch wie beim Traumschiff. Da ist ja aber auch so, wie ich, ah, diesen Weihnachten ist das Traumschiff mal wieder in den Hurtig-Routen. Ja, okay, also Stichwort irgendwie Skandinavien, das geht ja nicht, weil du hast es schon beschrieben. Essenziell für diese Urlaubsstimmung ist auch die flirrende, fiebrige Hitze. Die müssen schon am Strand und am Meer sein. Tropisch, naja, Trophisch muss nicht tropisch, aber es muss schon heiß sein und fiebrig und flirrig. So, alles andere scheidet schon mal aus, ja. Es gibt ja vielleicht zwei offensichtliche, du hast gestern nämlich die Frage schon so halbgestellt, deswegen hab ich einmal drüber nachgedacht, zwei offensichtliche Orte, wo reiche Westler noch hingehen, das ist die Karibik, also so ganz krass so St. Bart oder so.",
      "begin_time": "1:13:17.145",
      "begin_seconds": 4397.145,
      "end_time": "1:14:03.905",
      "end_seconds": 4443.905,
      "duration_seconds": 46.75999999999931
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Überzeugt mich aber nicht so sehr, weil Hawaii schon so nah an den USA war, irgendwie.",
      "begin_time": "1:14:03.905",
      "begin_seconds": 4443.905,
      "end_time": "1:14:07.665",
      "end_seconds": 4447.665,
      "duration_seconds": 3.7600000000002183
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, okay, interessant. Dann gibt's natürlich noch so was wie, so wirklich so Seychellen oder so was.",
      "begin_time": "1:14:07.665",
      "begin_seconds": 4447.665,
      "end_time": "1:14:15.145",
      "end_seconds": 4455.145,
      "duration_seconds": 7.480000000000473
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das könnte sein, Malediven.",
      "begin_time": "1:14:15.145",
      "begin_seconds": 4455.145,
      "end_time": "1:14:16.825",
      "end_seconds": 4456.825,
      "duration_seconds": 1.6799999999993815
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Oder Mexiko.",
      "begin_time": "1:14:16.825",
      "begin_seconds": 4456.825,
      "end_time": "1:14:17.845",
      "end_seconds": 4457.845,
      "duration_seconds": 1.0200000000004366
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man könnte noch so eine Klima-Malediven-Folge machen.",
      "begin_time": "1:14:17.845",
      "begin_seconds": 4457.845,
      "end_time": "1:14:21.125",
      "end_seconds": 4461.125,
      "duration_seconds": 3.2799999999997453
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Klima-Malediven-Folge, ja.",
      "begin_time": "1:14:21.125",
      "begin_seconds": 4461.125,
      "end_time": "1:14:22.525",
      "end_seconds": 4462.525,
      "duration_seconds": 1.3999999999996362
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sozusagen der Ort wie heißt das noch? Last Chance Tourism. Das wär schon gut. Das wär eigentlich, das wär der nächste Streik.",
      "begin_time": "1:14:22.525",
      "begin_seconds": 4462.525,
      "end_time": "1:14:28.805",
      "end_seconds": 4468.805,
      "duration_seconds": 6.280000000000655
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und was ist mit Mexiko? Gibt es nicht auch teure Hotels in Mexiko? Ich kenn mich da nicht so aus. So Acapulco ist so 80er, aber gibt es da nicht auch teure Ressorts?",
      "begin_time": "1:14:28.805",
      "begin_seconds": 4468.805,
      "end_time": "1:14:39.125",
      "end_seconds": 4479.125,
      "duration_seconds": 10.319999999999709
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, könnte sein.",
      "begin_time": "1:14:39.145",
      "begin_seconds": 4479.145,
      "end_time": "1:14:39.705",
      "end_seconds": 4479.705,
      "duration_seconds": 0.5599999999994907
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Acapulco heißt das so in Mexiko? Du weißt, was ich meine, diese Halbinsel? Ja, ich glaub schon, ja.",
      "begin_time": "1:14:39.705",
      "begin_seconds": 4479.705,
      "end_time": "1:14:44.785",
      "end_seconds": 4484.785,
      "duration_seconds": 5.079999999999927
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, weiß ich nicht. Ja, ginge auch, ginge auch, wenn es vielleicht an Trump, ich mein, es ist schon toll, wie diese Weltkulturgie.",
      "begin_time": "1:14:44.785",
      "begin_seconds": 4484.785,
      "end_time": "1:14:51.145",
      "end_seconds": 4491.145,
      "duration_seconds": 6.360000000000582
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Und dann kommen halt so Kartellleute irgendwie vor.",
      "begin_time": "1:14:51.145",
      "begin_seconds": 4491.145,
      "end_time": "1:14:53.165",
      "end_seconds": 4493.165,
      "duration_seconds": 2.019999999999527
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, genau. Und die Weltkulturgie, hier schwappt es ja auch in der dritten Staffel so ein bisschen. Bei der einen denkt man so, die sagt dann plötzlich, die ist in Texas und die andere Freundin ist in New York und man denkt, plötzlich gibt es so den Vibe in der Luft so, ja, aber die hat doch nicht Trump gewählt, oder?",
      "begin_time": "1:14:53.165",
      "begin_seconds": 4493.165,
      "end_time": "1:15:06.585",
      "end_seconds": 4506.585,
      "duration_seconds": 13.420000000000073
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, und es kommen Russen, Russen, Russen, aber auch nicht als Urlauber, auch nur als sozusagen geflohene, vielleicht Kriegsdienstverweigere.",
      "begin_time": "1:15:06.585",
      "begin_seconds": 4506.585,
      "end_time": "1:15:14.565",
      "end_seconds": 4514.565,
      "duration_seconds": 7.979999999999563
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der russische sexy Yoga-Lehrer, ja, der eine.",
      "begin_time": "1:15:14.565",
      "begin_seconds": 4514.565,
      "end_time": "1:15:17.525",
      "end_seconds": 4517.525,
      "duration_seconds": 2.9600000000000364
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, zwei sexy Russen und so ein Brutalorusse, von dem man nicht genau weiß, sind die, weil der Krieg wird nämlich einmal thematisiert, sie sind irgendwie vor dem Krieg dahingekommen. Man weiß aber nicht ganz genau, was mit denen noch so los ist.",
      "begin_time": "1:15:17.525",
      "begin_seconds": 4517.525,
      "end_time": "1:15:28.545",
      "end_seconds": 4528.545,
      "duration_seconds": 11.020000000000437
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, also es kommt noch so ein bisschen drauf an, was Trump jetzt, was da mit Mexiko alles noch passiert, vielleicht, ja aber vielleicht ist es auch zu heiß. Also ich könnte mir schon vorstellen, ich glaube, ich habe diesmal die Prognosefrage gestellt und mir selber die am besten beantworte. Ich glaube, der Last Chance Tourism auf dem Malediven.",
      "begin_time": "1:15:28.545",
      "begin_seconds": 4528.545,
      "end_time": "1:15:44.165",
      "end_seconds": 4544.165,
      "duration_seconds": 15.61999999999989
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nicht der Schellen, sondern Malediven, okay, das ist für mich so ähnlich, ja okay.",
      "begin_time": "1:15:44.165",
      "begin_seconds": 4544.165,
      "end_time": "1:15:47.585",
      "end_seconds": 4547.585,
      "duration_seconds": 3.4200000000000728
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Dauert leider noch, aber vielleicht können wir da dann eine Ausnahme machen und zweimal dasselbe Thema bearbeiten und noch mal White Lotus machen. Ich hätte richtig Lust darauf.",
      "begin_time": "1:15:47.585",
      "begin_seconds": 4547.585,
      "end_time": "1:15:56.425",
      "end_seconds": 4556.425,
      "duration_seconds": 8.840000000000146
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Vielleicht und ich freue mich auch aufs Feedback von den Hörerinnen und Hörern, die ja jetzt glaube ich die zweite, wenn wir rauskommen, kommt die dritte Folge oder so. Ja, wir sind so ein bisschen voraus, aber schreibt uns auch gerne, was ihr von unseren Meinungen, Interpretationen auch zu den führenden Stoffeln haltet und wie das Ganze weitergeht. Ich bedanke mich bei den Hörerinnen und Hörern auch fürs Zuhören. Ich bedanke mich auch bei Christian fürs Produzieren heute und bei Nina für die freundliche Co-Moderation, das Gespräch über diese tolle Serie.",
      "begin_time": "1:15:56.845",
      "begin_seconds": 4556.845,
      "end_time": "1:16:24.545",
      "end_seconds": 4584.545,
      "duration_seconds": 27.699999999999818
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und ihr könnt uns schreiben, sie alle da draußen an gegenwartedzeit.de. Da freuen wir uns über weitere tolle Vorschläge zum Gegenwart-Check und Lob und Kritik natürlich auch. Bis zum nächsten Mal. Tschüss.",
      "begin_time": "1:16:25.165",
      "begin_seconds": 4585.165,
      "end_time": "1:16:37.185",
      "end_seconds": 4597.185,
      "duration_seconds": 12.020000000000437
    }
  ]
}