{
  "episode_title": "Reden wie ein Bundespräsident",
  "apple_id": "1000654627745",
  "spotify_id": "0KChymsWFwcrEPS0ZRD4k5",
  "upload_date": "2024-05-06",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Wir schreiben das Jahr 2024 und das hier ist die sogenannte Gegenwart.",
      "begin_seconds": 6
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Danke schön, Siri, du treue Seele. Ich begrüße dich, Lars, du bist heute mein Gesprächspartner. Ich bin Ijoma Mangold aus dem Föhtorn der Zeit. Lars Weisbrod sitzt mir virtuell gegenüber und ist hoffentlich gewappnet mit Geistesgegenwart für unseren Schlagabtausch.",
      "begin_seconds": 22
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das ist eine schöne Begrüßung. Die Frage ist ein bisschen, wie viel Schlagabtausch und Geistesgegenwart wird es in dieser Folge geben? Denn wir haben ein Thema, das erstmal nicht danach riecht. Was vielleicht auch ein Vorurteil ist. Ijoma, worüber wollen wir heute sprechen?",
      "begin_seconds": 45
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir wollen über einen Gegenstand sprechen, bei dem es um vieles geht, aber definitiv nicht um Originalität. Und das Schöne nämlich, das Überraschende ist, dass wir uns heute mit Nicht-Originalität schmücken, indem wir uns über ein Buch, das ganz frisch und neu erschienen ist und zwar von Höchster Warte aus geschrieben, nämlich von unserem Bundespräsidenten Frank-Walter Steinmeier. Das Buch ist im klassischen, intellektuellen Verlag Surkamp erschienen und trägt den Titel Wir.",
      "begin_seconds": 60
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Mehr muss man glaube ich nicht sagen, weil das für uns ein wichtiges Thema ist. Als Gegenwart für den Podcast versteht sich vielleicht von selbst. Der Bundespräsident schreibt ein Surkamp Buch und die Frage ist, wer sind wir? Und zum Rest dann gleich nach unserem Aufwärmspiel, ich soll diesmal langsam und deutlich sprechen, also nach unserem Aufwärmspiel, dem Gegenwart-Check. Wer möchte anfangen? Möchtest du anfangen, Ijoma?",
      "begin_seconds": 90
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich kann, wenn du möchtest. Ich gehe mit einem X-Form als Twitter-Phänomen ins Rennen, was an sich nicht sehr überraschend ist, aber ich glaube, das Phänomen selbst ist doch zumindest erklärungsbedürftig, denn wir leben ja eigentlich in einer Zeit, die antikanonisch ist. Das fing aber schon in meinem Studium an. Der Kanon war das, was zu dekonstruieren war und namentlich all das, was gewissermaßen kulturelles Erbe des Abendlands war, galt auf seine Eurozentrik hin in Frage zu stellen. Und nun beobachte ich und zwar tatsächlich erst seit kurzem, also ich würde sagen, so im Zeitraum seit einem halben Jahr, ganz viele Twitter-Accounts, ich sage immer noch Twitter-Accounts, die meistens so heißen wie Cultural Critic oder Architektur und irgendwas. Und die machen nichts anderes, als im Grunde einen ungeheuer eurozentrischen Kulturkanon wiederzuleben, zu erwecken. Und zwar nach dem simplen Liste-Prinzip. Da heißt es, die schönsten Kathedralen Europas. Und dann werden zehn Kathedralen als Bild gezeigt. Oder die schönsten, die schönsten Altstädte, Altstadt plural, Altstädte Europas und dann feiern da so vergessene Juwelen. Das ist immer so, zumindest mein, ich versuche, Deutschen immer klar zu machen, wisst ihr eigentlich, was die schönste deutsche Stadt ist? Da ist ein Moment von Selbstüberwindung dabei, weil ich ja Heidelberger bin und als Heidelberger ist man an sich schon auch überzeugt, aus der schönsten deutschen Stadt zu kommen. Aber nein, die schönste deutsche Stadt liegt im Fränkischen. Weißt du, welche ich meine, Lars?",
      "begin_seconds": 119
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Fürth. Ist Fürth in Franken?",
      "begin_seconds": 213
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, Fürth ist in Franken, aber da werden glaube ich nur Schrauben hergestellt. Nein, Bamberg. Bamberg ist ungeheuer homogen und erhalten in seiner Altstadtstruktur. Wenn man da durchläuft, könnte man meinen, man sei direkt quasi so aus einer Eichendorf-Welt oder einer Eduard-Mürke-Novelle entstiegen. So, jetzt bin ich ein bisschen abgeschweift. Also diese Art gewissermaßen von Kultursuperlativen spielen auch Städte wie Gent und Brügge in diesem Kontext oft eine große Rolle und man denkt sich auch wirklich, boah, das sieht ja aus, als hätte da irgendwie ein flandrischer oder wie sagt man, Maler gerade in Öl gearbeitet. Das ist mein Phänomen, also eine Gegenbewegung zum anti-eurozentrischen Poststrukturalismus ist die Re-Kanonisierungen, die... Oh, Verzeihung. Ich hatte mein Handy nicht ausgemacht.",
      "begin_seconds": 217
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Er fragt, wann wir endlich zu seinem Buch kommen. Er würde jetzt schon seit 5 Minuten zuhören. Es geht noch nicht um sein Buch. Hat Steinmeier deine Nummer? Nein. So weit um bist du noch nicht, oder?",
      "begin_seconds": 264
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, noch lange nicht.",
      "begin_seconds": 276
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich muss mich konzentrieren, weil das, was du beschreibst, ist ein wahnsinnig interessantes Phänomen. Da steckt mindestens eine unserer Folgen drin. Ich will aber auch, dass du oder irgendwer mal eine Feuilleton-Seite darüber schreibt. Weil alles steckt da drin. Ich muss mich jetzt zusammenreißen. Den Punkt bekommst du sofort. Ich habe das Phänomen beobachtet, das interessiert. Ich habe auch schon mit Leuten darüber geredet. Es gibt sozusagen zwei, drei Accounts, die besonders groß sind. Einer heißt, glaube ich, Cultural Critic. Interessant ist, also erst mal diese Accounts...",
      "begin_seconds": 277
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und der war, glaube ich, auch so der Pionier. Und dann hatte ich das Gefühl, danach, als es noch mal voll kam, ganz viele andere machen an dem Spiel dann auch mit.",
      "begin_seconds": 303
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau. Und diese Accounts stehen für das neue Elon Musk Twitter oder eben X als neue rechtslibertär-konservative alt-right Influencer, wie nichts anderes. Also daran kriegt man das zu fassen, was aus Twitter geworden ist. Interessant. Ich glaube, da gibt es dann auch so Binnenunterschiede.",
      "begin_seconds": 311
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber wenn das Schlimmste an alt-right ist, dass die Gent und Brügge schön finden, könnte man doch sagen, kein Anlass für Alarmismus.",
      "begin_seconds": 334
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Schlimmste hab ich nicht gesagt. Ich glaube, das müsste man alles mal in einem Text klären oder in einer Podcast-Folge. Es gibt da so Binnendifferenzen. Ich glaube, die gehen von rechtskonservativ bis irgendwie offen rechtsradikal, sagt man doch heute immer. Es gibt da verschiedene Abstufungen. Es sind auch tausend Binnensachen interessant. Erstmal sind das, glaube ich, alles Amerikaner oder zumindest die werden von Amerikanern rezipiert. Sie hassen aber offensichtlich amerikanische Bauweise. Jeweils die, und das ist auch sehr beliebt, die nach dem Art Deco kamen. Also sie behaupten auch immer, Amerika sollte eigentlich wie Art Deco aussehen. Und alles danach sind Verbrechen an der Architektur.",
      "begin_seconds": 342
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, sie machen sehr gerne auch so Zeitgegenüberstellungen. Wie sah die Stadt 1890 aus? Und wie sah sie 1990 aus? In welcher Stadt möchtest du lieber leben?",
      "begin_seconds": 379
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, und dann gibt es aber natürlich eine absolute, schon eine moderne Feindlichkeit, die regressiv ist im Quadrat. Weil diese Leute sind noch gegen einen Begriff von klassischer Moderne, den sozusagen an den heutigen Kunstakademien auch schon keiner mehr will. Also die posten auch gerne mal sozusagen so einen Mondrian und sagen dann, jetzt soll mir mal jemand erklären, was daran schön sein soll. Also der Diskurs wird sozusagen so 100 Jahre zurückgeworfen. Weil natürlich heute an der UDK auch schon keiner mehr versteht, was am Mondrian schön sein soll, weil das sozusagen nicht dekolonial genug ist oder so. Richtig. Es ist alles dran interessant. Aber jetzt muss ich aufhören zu reden über diese Accounts. Da muss man mal wirklich im Detail drüber schreiben.",
      "begin_seconds": 388
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das freut mich, dass ich mit so, ich war mir ein bisschen viel unsicherer mit meiner Beobachtung. Man weiß ja nicht immer, ob man was da am Schlawittchen hat, aber sehr schön. Du ordnest das auch noch in einen viel größeren Kontext ein, der mich dann wiederum als Bitcoiner auch daran erinnert, dass es auch in einem sektiererischen Viertel von Bitcoins diese Überzeugung gibt, dass mit dem Ende des Goldstandards 1914 quasi das Bauen und die Architektur einen herben Qualitätsverlust hinnehmen musste, weil mit schlechtem Geld werden auch nur noch schlechte und hässliche Bauwerke errichtet.",
      "begin_seconds": 430
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt muss ich aber da an der Stelle doch mal nachfragen, du hast jetzt 1914 gesagt, das war beim Versehen, ne?",
      "begin_seconds": 466
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, der eigentlich klassische Goldstandard endet mit dem ersten Weltkrieg, weil dann war hoher Geldbedarf und Geld musste gedruckt werden und dann haben wir erst mit Bretton Woods 1944 einen indirekten Goldstandard noch einmal restituiert, in dem der Dollar ans Gold gebunden war und die anderen Währungen an den Dollar. Der hielt dann bis 1971, bis er dann endgültig von Nixon das sogenannte Goldfenster geschlossen wurde.",
      "begin_seconds": 471
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Okay, gut. Ich komme zu meinem Punkt auch aus dem Internet, aber eher aus der Welt der Reels, also von Instagram, beziehungsweise der TikTok-Videos, als was diese kurzen Videoclips sind. Und zwar hat Sebastian Peerling, und wenn ich den Namen nicht verwechsel, ist das ein sehr netter Science-Fiction-Lektor vom Heine-Verlag. Der hat uns eine Mail geschrieben. Er hat allerdings leider nichts mit Science-Fiction zu tun, sondern eben mit Instagram. Und zwar schreibt er uns über die sogenannten Ansteck-Micros, die man immer in den Instagram-Reels sieht. Und wiederum, er schreibt auch darüber, wie das jetzt von anderen kommentiert wird. Und das finde ich auch wahnsinnig interessant. Es gibt es schon ein bisschen länger, es gibt auch ganz berühmte Reels, die so funktionieren. Zum Beispiel dieser Parfüm-Influencer, der kurz so groß war, Jeremy Fragrance. Da gab es ein ganz berühmtes Video, wo er versucht zu erklären, wie man im Monat sein Budget aufteilt. Er verrechnet sich aber dann und stellt fest, was er da sagen will, wie viel Geld man hat. Funktioniert gar nicht und sagt dann am Ende nur so, ja, da muss man halt mehr Geld verdienen. War mal so nie eine Zeit lang. Aber wie macht er das? Ich glaube, mich zu erinnern, ich habe es dir nochmal nachgeschaut, er spricht in ein Mikro, aber nicht in ein Hand-Mikro, was wir haben, sondern in ein Ansteck-Mikro. Ijoma, du kommst doch vom Fernsehen, du kennst das noch, was man sich hier so in die Jackette reinmacht oder ins Hemd. Aber er hält das in der Hand und spricht in das Ansteck-Mikro in der Hand. Und das sieht man bei Instagram sehr oft. Das sieht dann immer ein bisschen improvisiert aus. Es gibt auch diese Straßenumfragen, das ist auch so ein neues Genre, was immer bedient wird, neues, altes Genre, wie früher im Lokalfernsehen. Und dann werden auch den Leuten manchmal nur so Ansteck-Mikros so hingehalten, wie Hand-Mikros. Und darüber regen sich dann wieder andere auf, dass das ja falsch sei und die nicht verstehen würden, wie es funktioniert. Ich glaube, es ist aber eine geschlossene Ästhetik, die sehr spezifisch ist. Erstens soll es natürlich den improvisierten Charakter dieser Videos klar machen. Es wirkt natürlich, jetzt kommt wieder das Wort, authentisch. Aber auf eine spezifische Weise, es wirkt sozusagen wie, als wäre der ehemalige lineare Fernsehapparat zusammengebrochen und sozusagen aus den Trümmern, die man da rausziehen kann, diesen Ansteck-Mikros, wo man mal bei wetten das sozusagen, die richtig große Bühne perfekt inszeniert hat. Die nimmt man sich da raus und spielt jetzt ein bisschen damit rum im Müllhaufen des linearen Fernsehens sozusagen. Diesen Vibe verbreitet das immer bei mir. Hast du das mal gesehen? Fällt dir das sofort auf, was ich meine?",
      "begin_seconds": 494
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Leider nicht, aber das kann ja auch eher ein Hinweis dafür sein, dass das Phänomen so brandaktuell und heiß ist, dass die Trägermasse wie ich noch nicht die Augen offen haben für dieses Phänomen. Mir leuchtet das aber sehr ein, deswegen vergebe ich den Punkt, weil ich generell auch glaube, dass wir das immer schätzen, wenn Technik als Accessoire genutzt wird, die dann über die Funktionalität hinausgeht. Und wie du es beschrieben hast, erinnert mich auch, als man früher noch die Apple-Kopfhörer mit den Kabeln hatte, hat der heute kaum einer mehr, da hat man das Mikrofon, das ja in dem Kabel war, auch gerne zwischen Zeigefinger und Daumen genommen und so ein bisschen zum Mund hingeführt. Und das Reizwolle war darin, glaube ich, eher die Geste. Es ging nicht darum, die akustische Qualität zu verbessern indem das Mikrofon näher an den Mund geführt wurde, sondern dass die Hand so eine Aufgabe hat, mit der sie spielen konnte. Und das gilt ja immer schon, das Radio kommt auf und die Menschen waren fasziniert, dass die im Radio auftreten durften, wie wir jetzt so große Kopfhörer hatten und so ein Mikrofon. Das gibt ja auch Halt, ist quasi wie ein Amt. Das legitimiert, dass man jetzt sprechen darf. Warum darf denn der Dödel reden? Naja, weil der so große Kopfhörer auf hat und so ein riesen Mikrofon vor sich hat. Und deswegen leuchtet mir das sehr ein. Auch diese Phase, die dann auch schon länger wieder rum ist, als man ins iPhone, das habe ich nie ganz begriffen, aber junge Leute haben das ja fünf Jahre lang konsequent getan, das iPhone so irgendwie an den Mund gehalten, dann da so reingeredet, so in diese Ecke, da schien es mir auch vor allem darum zu gehen, dass der ganze Körper in eine schöne Haltung kommt, dadurch, dass man mit dem iPhone so spielt.",
      "begin_seconds": 627
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir überziehen schon wieder hemmungslos, aber ich muss eine Sache noch loswerden zu dem Thema, was ich total vermisse, ist gerade im Film und Fernsehen, wo es ja auf die Inszenierung ankommt, ist das Zuklappen des Klapp-Handys. Das war immer eine schöne Szene, so Scully oder Malda in Akte X. Irgendwie ist wieder nicht rausgekommen, dass es Werwölfe wirklich gibt. Und dann enttäuscht klappen sie sozusagen ihr Klapp-Handy zu.",
      "begin_seconds": 729
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oh man, die ganzen 90er Jahre als Student dachte immer, das ist so cool, wenn ich mir endlich mal ein Handy leisten kann, und dann kann ich auch zuklappen. Aber als ich mir dann endlich im Jahr 2001 ein Handy leisten konnte, gab es keine zuklappbaren Handys mehr. Jetzt sind sie zurückgekehrt, oder?",
      "begin_seconds": 752
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Bei den jungen Leuten sagt man. Überhaupt, Ijoma, an der Stelle möchte ich nur mal Heiner Müller zitieren. Der Weg ist nicht zu Ende, nur weil das Ziel explodiert. Das muss man sich in diesen Momenten immer sagen. Jetzt schnell zwei weitere Punkte.",
      "begin_seconds": 768
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Mein zweiter Punkt kommt von unseren Zuhörern, von einem aufmerksamen jungen Mann. Moritz heißt er und er hat etwas aufgespießt, kritisch aufgespießt, weil er meint, es sei gegenwärtig, aber im schlechten Sinne gegenwärtig. Und er habe es unter anderem auch bei mir beobachtet, nämlich dass ich dazu neige, mein Boomer-Sein als argumentative Figur vor mir herzutragen. Also gewissermaßen eine Gegenstrategie, damit man nicht in der Position des Angegriffenen ist, der dann nur rollmütig ist und sagt, oh je, ja, ja, wir Boomer, wir haben so viel Sprit verbraucht und hinterlassen euch eine kaputte Welt. Stattdessen zu sagen, wir, und da sagt er, was ist das Gegenwärtige daran? Naja, weil diejenigen, die so reden wie ich, die machen natürlich eine für ihn verständlicherweise durchschaubare Provokationsgeste, aber gegenwärtig funktioniert sie nur deswegen, weil die Boomer sagen können, und ihr seht ja, welche Probleme wir mit den nachfolgenden Generationen haben, die arbeiten viel zu wenig. Wir haben in Wahrheit wahnsinnig viel Arbeitsvolumen, das abgearbeitet werden muss. Aber die denken nur an Work-Life-Balance und so weiter. Diese Diskurse kennen wir, hatten wir ja auch hier schon. Und das spießt er auf in kritischer Absicht. Und ich fand, das bringe ich hier ein, weil damit jetzt auch klar ist, ich bin durchschaut und ich werde nie wieder mit meinem Boomer sein, kokettieren, das ja sowieso noch nicht mehr stimmt, weil rein von meinem Geburtsjahrgang 1971 bin ich ja dann doch ein Hauch zu jung, um ein waschecht authentischer Boomer zu sein.",
      "begin_seconds": 780
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, also das befürworte ich erst mal, dass diese Koketerie angestellt wird. Auch im Hinblick, wie du schon gesagt hast, darauf, dass es nicht mal stimmt. Kannst du mir den Buhmann überlassen, den echten, die Koketerie? Ich gebe den Punkt aber nicht, weil er... Reden wir jetzt mal zurück und reclaimen das Wort. Das ist ja früh passiert. Und noch viel schlimmer ist, glaube ich, dass er in so einer Figur schon immer mitgedacht ist. Also jede Beleidigung enthält ja schon immer die Möglichkeit, für den Angegriffenen sie dann zu ownen und wieder zurückzuspielen. Irgendwas daran finde ich nicht gegenwärtig genug. Klar, jetzt ist es der Boomer und demnächst machen wir das beim Zoomer und beim ThreadWive oder so, also den Punkt würde ich jetzt mal verweigern. An der Stelle tut mir leid für den sehr aufmerksamen und ansonsten mit seiner Meinung richtig liegenden Hörer.",
      "begin_seconds": 871
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Interessant, den Begriff das zu ownen, hast du gesagt. Das ist auch sehr schön in diesem Zusammenhang. Und ist ThreadWive nicht bereits selber eine solche Figur? Das negative Bild machen wir uns zu eigen, absichtsvoll?",
      "begin_seconds": 938
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja, stimmt, ThreadWive ist ja eh schon eine Eigenbeschreibung. Das passt dir jetzt nicht ganz, hast du recht. Ich mache aber trotzdem schnell mal weiter, damit ich das Spiel gewinne. Und zwar, ich muss leider auch hier ganz kurz ausholen, nur damit wir wissen, worüber wir reden. Kurze Kategraphie der Gegenwart. Wir haben ja schon aber schon ganz lange eine Feminisierung des männlichen Styles aus zwei entgegengesetzten Richtungen. Wir haben linken eher irgendwie autochton-biodeutschen Dude, der sich die Fingernägel lackiert oder eine Perlenkette trägt. Diese Sachen macht. Aber wir kennen natürlich auch schon lange junge Männer mit Migrationshintergrund, die ja auch in ihr eher traditionsbewusstes männliches Männlichsein, was sich dann auch durch Rap und so äußert, aus ganz anderen Gründen für uns Feminine, für uns Mehrheitsgesellschaftler Feminine Elemente einstreuen, wie sozusagen sehr exakt beim Barbier gezupfte Augenbrauen, dies das und so weiter, also in diesem Diskurs.",
      "begin_seconds": 950
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Man könnte sagen, orientalische Neigung zum Ornament.",
      "begin_seconds": 1010
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, wobei also die bösen Mails dazu, da weiß ich dann nicht, ob das jetzt schon wieder rassistisch ist. Das ist natürlich alles auch ein heikles Thema, aber du weißt wovon ich rede, ja?",
      "begin_seconds": 1014
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, es gibt da so einen schönen Ästhetizismus.",
      "begin_seconds": 1022
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, so. Und da gibt es jetzt eine Neuentwicklung, die ich sehe und die ist total interessant. Also während auf der einen Seite die Männer sich die Fingernägel lackieren, ja, und Lars Eidinger, ja, Perlenkette am Hals, so dieser Typ aus Berlin, gibt es junge Männer mit Migrationshintergrund, die völlig selbstverständlich Haarreifen tragen. Ansonsten sehen die aber so aus, wie so Leute, die Gangsterrap hören oder machen, ja. Aber sie tragen in der Mitte vom Kopf einen schönen Haarreif, der, ja, die Frisur, die bisschen längere Kopfhaarfrisur so ein bisschen spaltet da und formt.",
      "begin_seconds": 1024
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, wie cool ist das denn?",
      "begin_seconds": 1058
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ist dir das schon mal aufgefallen?",
      "begin_seconds": 1060
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, das ist mir noch nicht aufgefallen, aber das hat mein Beifall.",
      "begin_seconds": 1062
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, okay, okay, also du findest es gut.",
      "begin_seconds": 1065
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sehr gut, Punkt vergeben.",
      "begin_seconds": 1067
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Punkt vergeben, okay.",
      "begin_seconds": 1069
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, definitiv gegenwärtig. Das gab es jetzt vorher noch nicht. Und wenn du sagst, dass es das jetzt gibt, das ist eine neue, ganz sicher gehört hier ein neues Accessoire ein. Oh, ich kann mir vorstellen, dass sich das jetzt ganz schnell verbreitet, weil es so sichtbar ist, also wie kann man eine modische Entwicklung auffälliger tragen als ein Haarreif? Die Perlenkette, ich bin mittlerweile selber auch Träger in einer Perlenkette.",
      "begin_seconds": 1070
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Statement wollte ich eigentlich nur aus dir rauslocken mit diesem Gegenwartspunkt.",
      "begin_seconds": 1096
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die rutscht einem ja doch dann immer noch so in den Hemdkragen und ist nicht immer ganz so sichtbar. Während der Haarreif ist ja ein sehr ostentatives Accessoire. Ich sehe diese Gesichter in meinen Köpfen, in meiner Imagination schon vor mir. Ein sehr schöner Punkt.",
      "begin_seconds": 1100
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gut, dann kommen wir zu, wir haben jetzt über verschiedene Fraktionen in unserer Gesellschaft geredet, die Lars Eidingers versus die Gangster-Rapper oder so. Jetzt kommen wir aber zum großen Wir, zu Frank-Walter Steinmeier's zur Kampur Wir.",
      "begin_seconds": 1119
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zu diesem Wir, das kann man sagen, gehören auch die, die sich ihre Fingernägel oder zumindest ihren linken kleinen Fingernagel lackieren. Ebenso wie die mit dem Haarreif, aber auch jene ohne Haarreif.",
      "begin_seconds": 1134
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also du machst schon das Steinmeier-Buch nach, wie das da geht. Erstmal ganz grundsätzlich andersrum angefangen. Irgendjemand bei Suhrkamp und im Schloss Bellevue hielt es offensichtlich für eine gute, hörte eine Steinmeier-Rede und dachte danach, das ist toll, aber noch toller wär's, wenn wir das im Buchler hätten. Ein ganzes Buch davon hätten. Dass es ein bisschen seltsam ist. Trotzdem, wir sprechen über das Buch, es ist interessant. Ich hasse das, wenn Leute in Podcasts sagen, wir haben es euch für uns angetan, es war so schlimm und langweilig, da müsst ihr es nicht lesen. Aber es war auch ein bisschen langweilig, das kann man auch sagen.",
      "begin_seconds": 1147
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber die Herausforderung, so sehen wir es, die Herausforderung ist, weil es so leicht ist, sich über dieses bundespräsidial ausgewogene, frei von jeder Originalität dahin plätschende Buch lustig zu machen, die eigentlich intellektuelle Größe besteht darin, hinter diesem Gleichmaß oder in diesem Gleichmaß dann gerade doch auch wieder etwas Nachdenkenswertes zu finden. Also sich über dieses Buch lustig zu machen, ganz ohne geht es nicht. Aber man soll sich nichts darauf einbilden, weil es low hanging fruits sind, wenn man so will. Der Autor selber ahnt es zu wissen und schreibt es auch. Er sagt an einer sehr tollen Stelle, dass man diesen Duktus in dem er redet, natürlich sehr leicht karikieren könne. Und selbst dieser Satz ist wiederum frei von jeder Originalität. Selbst diese Meter-Wendung, von der man meinen könnte, da kommt jetzt so ein bisschen ironische Energie hinein. Nein, nein, es ist alles bundesprinzipial abgedämmt, weil es von so einer großen Ernsthaftigkeit beseelt ist. Und irgendwann erreicht man als Leser den Punkt, wo man sich über diese Ernsthaftigkeit nicht mehr lustig machen will, weil man tatsächlich vor ihr irgendwie dann auch Respekt hat.",
      "begin_seconds": 1187
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, klar, ich meine, es ist natürlich eine eigene Kategorie. Wir benutzen das als Feuilletonisten ja gerne als Beleidigung, dass irgendwas ist zu bundespräsidial. Also sozusagen entweder es ist Kirchentag oder es ist bundespräsidial. Und weißt du, was heute dazu gekommen ist, so ein bisschen so ich oder es ist Chat-GPT. Das sind sozusagen die drei Abwertungen, die wir vornehmen. Nur ganz kurz zum Rahmen dieses Buches. Es ist jetzt gerade bei Surkamp erschienen. Es heißt Wir, sofern man in diesem Buch eine These oder ein Thema ausmachen kann. Das kann man schon. Ist es die Frage, wer sind wir? Was hält uns als Gesellschaft, als Gemeinsamkeit zusammen? Und dann weitergedacht, wie können wir unsere Probleme, die Steinmeier beschreibt, lösen, indem wir zu unserem Wir finden? Wie können wir dann unsere Probleme lösen? Es ist ein kurzes Buch. In dem Sinne war es auch nicht anstrengend, es zu lesen, weil es auch schnell wieder vorbei ist. Wie viele Seiten hat es? 120, 150? Zu den inhaltlichen Sachen gleich. Vielleicht noch ein Zitat, was du vorliest. Jetzt erst mal noch auf dieser formalen Ebene. Was ist das für eine Art von Werk? Ich würde es mal so formulieren. Und warum ist es für uns interessant als Gegenwart? Es ist für uns interessant, weil es eine Art Diskurs-Nullpunkt markiert. Auch ein Nullpunkt, den außer der Bundespräsident niemand wirklich einnehmen kann. Niemand anderes könnte dieses Buch schreiben. Stimmt sehr gut. Vielleicht noch in den Tagesthemen derjenige, der da diesen Kommentar macht, aber nicht mal der so wichtig.",
      "begin_seconds": 1256
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der ist mittlerweile auch auf Krawall gebürstet. Da dürfen ja manchmal sogar nicht linke Positionen artikuliert werden seit Kurzem.",
      "begin_seconds": 1343
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Was früher undenkbar war, das im öffentlich-rechtlichen... Das Buch...",
      "begin_seconds": 1352
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich hab dich nicht rausgeworfen. Überlegst du immer noch, ob du an dieser Stelle nicht die Moralverpflichtung zu Widerspruch hast oder ob du darüber hinweggehen kannst?",
      "begin_seconds": 1360
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich geh mal darüber hinweg. Weil ich jetzt zu meinem Gedanken folgen will, nämlich, dass dieses Buch in dem Sinne wirklich Gegenwart ist, echte Gegenwart, weil es diese... Ich nenne das mal, diese plane Ebene beschreibt. Diese Ebene, auf der überhaupt erst Gegenwart stattfinden kann, durch Abweichungen. Also alles, was heute stattfindet an Diskurs, geht von diesem Nullpunkt aus, oder mal als Koordinatensystem beschrieben, in diesem Nullpunkt, den Steinmeier da irgendwie erst mal markieren muss. Das heißt natürlich, andersrum, auch das ist wieder interessant, ist es absolut gar keine Gegenwart in dem Sinne des Spiels, was wir eben gespielt haben. Weil ja, es darf, soll nichts unerhört sein, was Steinmeier da schreibt. In unserem Spiel geht es ja ein bisschen darum, wer erwischt die Gegenwart als erstes. Da muss Steinmeier nicht höllisch drauf aufpassen, irgendwo vorweg zu gehen, das ist ja auch nicht seine Aufgabe.",
      "begin_seconds": 1369
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es darf keine Exzentrizität vorkommen.",
      "begin_seconds": 1417
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, genau, ja, auch nicht das, was morgen kommt, irgendwie vorausahnen oder so. Es muss sozusagen die Gegenwart jetzt in ihrer absoluten Nullhaftigkeit beschreiben.",
      "begin_seconds": 1419
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist so wichtig, den Nullpunkt des Diskurses finde ich eine tolle Formulierung von dir. Aber man muss sich bewusst sein, es ist eine technische Formulierung, die hat nichts Abwertendes. Den muss man auch erst mal treffen. Dazu gehört gewissermaßen auch eine starke seelische Disziplin, weil wir sind ja alle dazu immerzu verlockt und verleitet, etwas Besonderes sagen zu wollen. Und diesen Impuls permanent zu unterdrücken, um den Nullpunkt zu erreichen, darin liegt eine geistige Askeseleistung, die auch zu würdigen ist.",
      "begin_seconds": 1429
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber man kann ihn übrigens, also das ist vielleicht unsere Berufskrankheit als Feutonisten, hinzu überschießen, man kann ihn natürlich auch sehr leicht unterschießen. Also Steinmeier darf natürlich auch nicht gestrig wirken. Nicht nur in dem Sinne, wie man in Deutschland sagt, gestrig ist irgendwie rechts oder so, sondern er darf auch nicht zu alte Diskurse bespielen. Das würde auch komisch. Dann würde es irgendwie plötzlich konservativ wirken oder hängen geblieben oder so. Man kann ja auch unterschießen diesen Nullpunkt der Gegenwart.",
      "begin_seconds": 1458
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, man merkt, dass das Präsidialamt als Ganzes, würde ich mal vermuten, kollektiv, auch wirklich die letzten zwei Jahre alle Zeitungen und zwar auch alle Ressorts gelesen hat. Nicht nur den Politikteil, auch den Wirtschaftsteil und auch das Föhton, sogar erstaunlich oft das Föhton. Sodass man sagen muss, viele kleine Autoritäten, die den Diskurs voranbringen, über die man diskutiert und gestritten hat, die werden hier zitiert, die werden hier fruchtbar gemacht. Für Föhtonisten hat ein beruhigendes Gefühl. Man kann sagen, wir schreiben nicht umsonst, Schloss Bellevue liest mit.",
      "begin_seconds": 1485
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Schloss Bellevue liest mit und Schloss Bellevue, vielleicht noch eine Metapher, macht daraus so eine Art, wie der Urmeter in Paris, sozusagen den Nullpunkt der Gegenwart, der wird dort amtlich bestimmt. Hier ist der Nullpunkt des Diskurses. Und daran können sich alle anderen messen, die origineller oder weniger originell sein wollen. Oder andersrum, mir fiel auch sofort, ich höre sofort auf mit dieser eher formalen Frage, aber eine Überlegung noch. Man kann hier eine schnelle Parallele ziehen. Hier geht es um Meinungen im Diskurs, aber ich glaube, es gibt zum Beispiel in der Mode, über die wir ja manchmal sprechen im Gegenwart-Check, da gibt es ein ähnliches Spiel, was sozusagen nach ähnlichen Regeln funktioniert. Nämlich gerade so in den letzten 10, 15 Jahren, wo es sehr viel ging um so Begriffe wie Normcore oder irgendwie so in dieser Balenciaga-Welt irgendwie ugly is the new, beautiful, man muss das dann immer gerade umdrehen. Also trendbewusste Großstädter, früher der Hipster, die mussten sich ja immer gerade die Sachen suchen, die, ich nenne das dann immer, die so am sweet spot der Uncoolness gerade noch sind. Oder die da gerade angekommen sind, historisch. Das ist ganz wichtig, weil du hast ganz viele Sachen, die sind erkennbar schon wieder so uncool, dass sie wieder cool sind.",
      "begin_seconds": 1517
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Zum Beispiel, wenn ich Geranien auf meiner Terrasse anbringe.",
      "begin_seconds": 1590
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ich finde aber, da bist du, da bist du, das ist noch nicht zu offen. Du bist nicht offensichtlich, das ist nicht zu offensichtlich. Wenn du, ah bei Blumen kenne ich mich nicht so aus.",
      "begin_seconds": 1594
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Na ja, die waren halt mal der Inbegriff von Spießigkeit. So in den 70er, 80er Jahren Balkon mit Geranien.",
      "begin_seconds": 1606
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, okay, vielleicht ist es dann doch.",
      "begin_seconds": 1612
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und jetzt könnte man sagen, ah nee, die Geranien kann ich eigentlich ganz gut neu inszenieren.",
      "begin_seconds": 1613
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, ja, aber klar, weil wir auch so viel wie 80er Jahre geredet haben in den letzten Jahren auch, da gibt es so ganz viel. Also diese so Hair-Metal mit so Dauerwelle oder so über große Leo-Prinz. Das konnte man als cooler Mensch nicht resurfacen, um ein anderes Gegenwart zu benutzen. Man konnte es nicht wiederownen, weil das war zu offensichtlich, dass das so uncool ist, dass man es wieder ins Coole frempt. Du musstest sozusagen genau den Gegenstand finden, den wirklich eigentlich gerade keiner wieder cool findet. Du musstest irgendwie sagen, also ich kenne ihn natürlich auch nicht, aber anyway, ich will ja nur darauf hinaus, das ist das Spiel, was wir als Ästheten spielen. Immer sozusagen versuchen, diesen Sweet Spot zu finden. Und eigentlich dachte ich, der Bundespräsident spielt ja das gleiche Spiel nur mit politischer Rhetorik. Er muss sozusagen etwas finden, was nicht vorne dran ist, weil das ist nicht seine Aufgabe, was nicht offensichtlich vorne dran ist. Es darf aber auch nicht offensichtlich zurück sein, weil dann könnte man ja sagen, hier will jemand altes Gedankengut wieder interessant machen oder zurückholen. Aber er muss genau das finden, was so gerade gar nichts sagt. Und er kann das für sich irgendwie fruchtbar machen in seinem Buch. Und das Spiel beherrscht er und sein Team offensichtlich sehr gut. Und jetzt schließe ich meine formale Metabeobachtung mit einem Zitat des tollen, von uns beiden wahrscheinlich, also von dir noch viel mehr als von mir verehrten Gustav Seibt, aber ich verehre ihn auch.",
      "begin_seconds": 1617
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oh ja, bei Gustav Seibt habe ich, als ich 28 Jahre alt war, mich beworben um ein Praktikum bei der Berliner Zeitung.",
      "begin_seconds": 1696
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ahja, ahja, okay, der schreibt über das Buch, Zitat, der Bundespräsident ist in Deutschland so eine Art oberster Hüter des konsensuellen Symbolbestands. Er formuliert auftragsgemäß das, was allgemeine Zustimmung findet, unter Beimengung von ein paar Molekülen Originalität. Schließlich will man nicht sofort einschlafen. Er soll mit Witz langweilig sein, so die implizite Stellenbeschreibung. Und das schafft das Buch ganz gut.",
      "begin_seconds": 1704
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, und sollten Zuhörerinnen und Zuhörer jetzt daraus ein Unterton des Spots heraus hören, wäre das unangebracht. Natürlich ist man auch ein bisschen amüsiert, aber je mehr man sich, wiederhole mich, jetzt auf dieses Buch einlässt, desto mehr verlangt es einem dann doch auch Respekt ab. Es ist jetzt nicht der intellektuelle Knüller, aber es ist auch darin gut, es ist die Meistererzählung der Bundesrepublik Deutschland. Und das ist jetzt nicht so sehr eine Information, sondern einfach wie du das gerade so schön in dem Bild ausgedrückt hattest mit dem Urmeter in Paris. Wenn man wissen will, wie rekonstruieren wir die Geschichte Deutschlands, und zwar im Sinne von absolut zustimmungsfähig, von den klügsten Köpfen abgesegnet, gewissermaßen der Historiker Heinrich August Winkler als geistiger Pate dieser Meistererzählung des langen Wegs nach Westen. Dann lese man Frank-Walter Steinmeier's Das Wir und dann bekommt man quasi eine Geschichte, die fängt an mit dem Demokratiedefizit des Kaiserreichs und seinen Militarismus. Das kann man übrigens sehr anders sehen. Ich sehe das sehr anders. Ich würde sagen, das Kaiserreich hatte ein höchstes Maß an Liberalität und Demokratiefähigkeit. Hedwig Richter, die Historikerin, hat darüber vor ein oder zwei Jahren publiziert. Und dann aber vor allem die ganzen entscheidenden, wie sagt man, Stationen und Zäsuren nach 1945 von der Wiederbewaffnung über die Frage Atom, ja oder nein, Ostverträge, Anerkennung der Grenzen, der Oder-Neisse-Linie und so weiter. Wiedervereinigung, Mauerfall, Wiedervereinigung. Das wird wie solche Perlen an einer Schnur aneinander gereiht und führt natürlich genau zu unserer Gegenwart und zu einem Selbstverständnis. Das sind wir und das ist unsere Geschichte.",
      "begin_seconds": 1731
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, das Historische ist in dem Buch sehr wichtig. Es gibt drei Kapitel und das mittlere heißt, woher wir kommen. Und da wird sozusagen historisch gearbeitet, am Wir, umklammert von zwei Kapiteln, die nicht ganz so historisch sind, sondern mehr die Lektionen oder die Gegenwart in den Blick nehmen. Und jetzt haben wir sehr viel formal geredet über die Nullposition. Wollen wir jetzt einmal kurz versuchen einzufangen, was da dazu gehört in dem Buch? Das ist naturgemäß nicht ganz leicht, weil sie ist natürlich so ein bisschen glitschig, glabrig. Das gehört auch zu ihrem Wesen. Aber man kann da, glaube ich, zwei, drei Punkte rausziehen.",
      "begin_seconds": 1842
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich habe ein paar Zitate unterstrichen, bei denen es mir nur jetzt noch nicht um den Inhalt geht, sondern um die Tonalität, damit man begreift, was meint es eigentlich, gewissermaßen der Bauchredner des Bundespräsidenten zu sein, also diesen Sweet Spot, wie du sagtest, zu treffen. Da geht es natürlich vor allem immerzu darum, keine Wunden aufzureißen, aber gleichzeitig auch ein Problembewusstsein zu haben. Grundsätzlich ist es natürlich ein Zielkonflikt, weil wenn man Probleme anspricht und es zu Problemfragen, der doch immer sehr unterschiedliche Antworten gibt, könnte das Wir darüber zerbrechen. Und das ist der Drahtseilakt, den Frank-Walter Steinmeier hier hinlegen muss. Er darf nicht blind für die Probleme sein, er muss sie aber in einer Weise artikulieren, dass sie sein Staatsvolk zusammenführt, statt es auseinanderzutreiben. Ein Musterbeispiel für dieses Verfahren ansprechen, ohne zu verletzen, bezieht sich auf Corona. Da schreibt er dann der Streit über die notwendigen Maßnahmen zur Bekämpfung der Pandemie, mit all den schmerzhaften Beschränkungen des öffentlichen Lebens, die Auseinandersetzung über eine allgemeine Impfpflicht, Familien, die sich alleingelassen, junge Menschen, die sich vergessen fühlten. All das hat Gräben aufgerissen, die noch nicht wieder überwunden sind. Und das ist so schön, diese Formulierung hat Gräben aufgerissen. Da gibt es noch keine Schuldzuweisung. Da ist man jetzt auch noch nicht in diesem gefährlichen Spiel zu sagen, oh, wer die Dinge anders sieht als die Politik, ist bereits ein Verschwörungstheoretiker, ein Corona-Leugner. Nein, es gibt Probleme und darüber wurden Gräben. Aber Gräben kann man ja auch wieder überwinden. Zweites Prinzip, man muss jeden ernst nehmen. Dafür steht zum Beispiel der Satz, ich denke wir sollten statt solche Bürgerzweifel zu bagatellisieren, nach den Ursachenfragen, die sie haben, entstehen lassen. Das ist natürlich eine wichtige rhetorische Figur zu sagen. Jede Beschwerde, jede Anklage gegen diesen Staat nehmen wir schon ernst. Wir wollen das nicht zur Seite wischen. Aber wir wollen es auch nicht zu leicht machen, sondern wir wollen Ursachenforschung betreiben. Es gibt gewissermaßen auch das, wenn man so will, der Nullpunkt. Also um ein Wir zu konstruieren, ist es wichtig, dass man sich auf dieselbe Wirklichkeit bezieht. Wirklichkeit ihrerseits ist aber ja immer nur ein Wahrnehmungskonstrukt. Also muss auch der Bundespräsident einen Wirklichkeitsvorschlag machen, der dann eben mehr ist als ein Vorschlag. Sondern das ist unverhandelbar, das ist die Wirklichkeit. Und dazu gehört zum Beispiel als Krisenphänomen der Klimawandel. Dabei kommt, schreibt Steinmeier, dabei kommt diese Gefahr nicht von außen, sondern sie hat ihren Ursprung im Herzen unserer Lebensweise. Im Grunde genommen ist der Klimawandel eine tiefe Zivilisationskrise der Menschheit. Ich finde, da ist er zum Beispiel schon gefährlich weit in einem Feld, wo man nun doch sehr stark unterschiedlicher Meinung sein kann, wo er aber sagt, ne, ne, das ist die Grundlage, darüber müssen wir gar nicht diskutieren. Ich weiß nicht, ob wir den Klimawandel wirklich als Zivilisationskrankheit deuten, scheint mir eine legitime Interpretation, aber doch eine sehr weitgehende zu sein.",
      "begin_seconds": 1873
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Zumal gleichzeitig, aber das bedingt sich gegenseitig, gleichzeitig eigentlich der Gedanke auch schon zu intellektuell für dieses Buch ist. Weil das ist natürlich schon ein theoretisch nicht völlig leerer Gedanke und hat einen gewissen Anspruch zu sagen, Klimawandel ist ein Problem, was mit der Zivilisation an sich zu tun hat. Da fängt man an drüber nachzudenken, was ist Zivilisation und so. Deswegen darf er ja auch nicht intellektuell nachdenken. Wenn man intellektuell nachdenkt, weicht man natürlich von diesem Nullpunkt auch irgendwann dann ab.",
      "begin_seconds": 2053
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und vermeintlicherweise, ja.",
      "begin_seconds": 2078
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Im Übrigen, moralisch fühlte ich mich nicht ganz verpflichtet, hier bei der linksgerichteten, der öffentlich-rechtlichen zu widersprechen, aber die Wirklichkeit ist kein Konstrukt. Da fühl ich mich moralisch verpflichtet, hier zu widersprechen, aber mach weiter, ja.",
      "begin_seconds": 2080
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das wird ein eigener Podcast. Kommunikationsstrategie, Entschärfung ist auch immer wichtig, wenn er an die Flüchtlingskrise, über die Flüchtlingskrise von 2015 erinnert und die Willkommensplakate und so weiter am Flughafen und dann die Gegend. Das Pendel schlägt danach sehr bald in die andere Richtung aus. Kontrollverlust und so weiter. Dann fasst er das in den Satz, es gab in Europa Hilfsbereitschaft ebenso wie Furcht vor Überforderung. Und das ist so interessant, wir haben jetzt beide Seiten, die zwei Lager. Das eine Lager wird charakterisiert als das der Hilfsbereitschaft. Und jetzt würde man sagen, eigentlich im strengen Sinne ist die Gegenpartei, könnte man, wenn man jetzt eskalieren wollte oder es zuspitzen wollte, wäre die Gegenpartei, die beharren darauf, dass Staatsgrenzen geschützt werden oder die vor Überfremdung waren. Aber er versucht gewissermaßen entschärfend die Gegenpartei, wie soll ich sagen, er charakterisiert sie durch ihre Furcht vor Überforderungen. Furcht haben darf ja jeder, das ist auch ein Kind hat Furcht. Und dann kommt die väterliche Schutzperson und nimmt das furchtsame Kind an die Hand und sagt, du musst gar keinen Grund zur Sorge haben, wir werden das schon hinkriegen. Darin erkenne ich so eine Strategie der Entschärfung. Mein Lieblingssatz, und dann höre ich mit der kurzen Blütenlese aber auch auf, mein Lieblingssatz kommt auf Seite 104. Da ist diese wunderbare Balance zwischen Entschärfung, aber doch auch eine gewisse Hartnäckigkeit in der Sache, in so einem Ausdrucksklimax nachzuvollziehen. Der Satz lautet, vor allem will ich hier denen unter unseren Landsleuten einen Denkanstoß geben, die sich von Nationalisten und Protektionisten einen Floh ins Ohr setzen lassen und von einem Dexit, dem Austritt Deutschlands aus der EU, schwadronieren. Und die Steigung, die ich darin sehe, das fände ich so herrlich. Es fängt ganz sanft an. Ein Denkanstoß will er uns mitgeben. Das ist noch nichts herausforderndes. Das ist keine Feinerklärung oder so, sondern im Gegenteil. Nein, das wird wohl erlaubt sein, jemandem einen Denkanstoß mitzugeben. Dann wird die Schraube aber etwas enger gezogen, mit einem leichten Grinsen, aber doch schon, nämlich er will bestimmten Leuten einen Floh ins Ohr setzen. Da ist schon klar, hier hat er jetzt eine höhere Dringlichkeit, die er durch diese klamauke Formulierung leichter verdaulich machen möchte, um dann aber doch ganz entschieden zu sagen, wo die Grenze überschritten ist, nämlich wenn er die Leute, denen er den Floh ins Ohr setzen will, charakterisiert, weil sie schwadronieren. Und das ist überhaupt ein Basso Continuo dieses Buches, wo der Spaß aufhört. Bei Frank-Walter Steinmeier sind immer die Worte. Also dort, wo nämlich schwadroniert wird, weil man irgendwie schwadronieren meint, man hat den Wirklichkeitsbezug verloren oder wo man sich in den Mitteln vergreift, also ein zu scharfes Vokabular verwendet. Dann fallen unsägliche Sätze, die der Bundespräsident, kann man verstehen, auch gar nicht zitieren will. Es reicht darauf hinzuweisen, dass wir eine Eskalation der Ausdrucksweisen haben. Und das scheint der Grenzen, gibt es, wenn man danach fragt und das ist rein logischer schon zwingend, dass es kein Wir ohne eine Grenze geben kann. Es kann überhaupt keine Identität ohne die Abgrenzen zu Nicht-Identität geben. Wo wäre die Grenze des Wirs, wo dann auch die Geduld des Bundespräsidenten an ihr Ende gekommen ist? Ich würde sagen, wenn ich dieses Buch lese, dort, wo man sich zu scharfe Ausdrucksweisen bedient. Deswegen gibt es natürlich auch eine Medienkritik in diesem Buche, eine Kritik an Social Media, die, das ist auch hier wieder natürlich Nullpunkt des Diskurses, die dafür verantwortlich gemacht wird, dass wir oft in unsäglicher Weise schwadronieren.",
      "begin_seconds": 2092
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ganz kurz zu dem Schwadronieren und auch das möglichst neutral. Es soll gar keine Beleidigung gegen Frank-Walter Steinmeier sein, nicht, dass ich da jetzt irgendwie angeklagt werde wegen Politikerbeschimpfungen oder so, gibt es da jetzt irgendwelche Paragraphen. Nur ich verstehe natürlich, wie er Schwadronieren meint. Schwadronieren ist die Leute, die irgendwie dann sagen, da wird immer gesagt, ja, Bill Gates hat uns Implantate in die Impfung gemischt oder so, das ist dann das Schwadronieren, das Böse. Aber das Wort Schwadronieren passt natürlich auch eigentlich sehr gut zu einer Rede des Bundespräsidenten. Komisch, das meint dann eigentlich was ganz anderes plötzlich, aber es hat eigentlich eine Doppeldeutigkeit heute. Also für mich ist natürlich ein Präsident, der redet, der schwadroniert so ein bisschen. Aber er findet, dass ist ja das Nicht-Schwadronieren, weil es ganz eingegrenzt bleibt und ganz sachlich und normal so. Aber übrigens, auch das ist die viel bessere Beschreibung als Nullpunkt des Diskurses und Sweetspot. Moritz von Usla, unser toller Kollege, twittert manchmal was und macht dahinter Hashtag-Normalität. Also wenn er irgendwas beobachtet, wo er findet, das ist noch, so, das ist dieses Buch, das ist einfach Hashtag-Normalität. So kann man es zusammenfassen. Ach und letzte sprachliche Beobachtung, dass sie sich weitermachen, das ist mir auch noch aufgefallen. Was interessanterweise noch, laut Steinmeier, noch nicht zur Nullpunkt-Normalität gehört, ist das Gendern. Ich hätte von diesem Buch fast erwartet, dass es zumindest soft gegendert ist, hier und da. Da bleibt er aber jenseits von Bürgerinnen und Bürgern, das sagt der Politiker natürlich immer, bleibt er aber konsequent beim generischen Maskulin.",
      "begin_seconds": 2320
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weil natürlich statistisch er sonst auch das Wir nicht wirklich einholen kann, weil da gibt es ja nun ausreichend Untersuchungen, dass irgendwie, keine Ahnung, 75 Prozent gegen das Gendern sind. Das heißt, da würde er sich dann wirklich ein bisschen aus der Mitte der Gesellschaft zurückziehen und einen irgendwie akademischen Elite-Diskurs bedienen.",
      "begin_seconds": 2405
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich bin dir aber reingesprungen, obwohl du noch was zu Ende führen wolltest, das tut mir leid.",
      "begin_seconds": 2424
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, es war nur dieser Punkt, wo die Grenze gezogen wird, mit dem dann die verbale Entgleisung gewissermaßen inkriminiert wird, die wird einerseits dann nämlich auch institutionell beim Namen genannt, da wird Rossenreiter genannt, als etwas, was nicht angegriffen werden kann, weil es nicht zum Wir gehört. Und das sind interessanterweise die amerikanischen Plattformunternehmen. Die greift dann direkt als die Urheber davon an, nämlich Meta, X, YouTube, TikTok. Und das ist ganz interessant. Da kann dann der Präsident auch auf Invektive gehen, weil logischerweise gehört ein kalifornisches Unternehmen nicht zum bundesdeutschen Wir. Und da sind wir jetzt bei dem eigentlichen, finde ich problematischen, das Buch ist so glatt dann auch nicht, als dass gar nichts Problematisches drin stünde. Sein Hauptgegner, wenn er gegen etwas kämpft, dann kämpft er gegen die verbale Aufrüstung. Damit ist er, wie soll ich sagen, auf einer Linie mit unserer Innenministerin Nancy Faeser und unserem Präsidenten des Bundesverfassungsschutzes, die, wie ich finde, Stichwort Slippery Slope, auf einer ganz gefährlichen Bahn sind, unser Recht auf Meinungsfreiheit einzugrenzen, indem sie nämlich fordern, dass so etwas wie Schmähungen des Staates selbst bereits als krimineller Vorgang angesehen werden. Und so direkt wie es unsere Innenministerin und wie es Herr Haldewang sagen, sagt es Frank-Walter Steinmeier nicht, aber immer wieder rekurriert er darauf, dass man selbstverständlich Kritik üben dürfe. Und dass es auch wichtig ist, sich diese Kritik anzuhören, um dann über die Ursachen nachzudenken. Aber es darf nicht zu einer Herabwürdigung der Institutionen kommen. Und ich verstehe natürlich, dass der Bundespräsident der Hüter der Institutionen ist. Und die Institutionen sind auch ein hohes Gut, das will ich nicht infrage stellen. Aber ich würde sagen, zur Robustheit unserer demokratischen Institutionen muss auch gehören, dass sie schmähungsfähig sind. Wir müssen sie auch mal schmähen dürfen. Wir müssen da nicht immer jedes Wort auf die Waage legen, weil es nämlich eine Macht- und Stärke-Asymmetrie gibt zwischen der Institution, die ich dann doch sagen würde, dass sie die Stärkeres und dem Einzelnen, der sie in herabwürdiger Weise auch mal beleidigt.",
      "begin_seconds": 2428
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da stürme ich dir natürlich 100 Prozent zu. Einerseits glaube ich, Steinmeier trifft damit den Nullpunkt des Diskurses. Das gilt heute als Gesetz, dass diese Art von Politiker-Schmähung mittelbar dazu führt, dass dann auch Politiker angegriffen werden, dass auch Gewalt passiert, dass auch sowieso justiziable Sachen passiert. Und daraus folgt dann eben, dass man die eh noch weiter... Wir haben in Deutschland ja sowieso schon, anders als in Amerika oder so, kein sehr entgrenztes Recht auf Meinungsfreiheit, das ist ja sowieso schon aus vielerlei Gründen eingeschränkt, viele befürworte ich, auch andere vielleicht nicht, um dass du das jetzt noch enger ziehen musst, weil sonst gibt es eine Enthämmung der Sprache, die dann in weiterer Enthämmung irgendwie sich kanalisiert. Und das ist, glaube ich, auch sozusagen der Nullpunkt des Diskurses, aber wie du sehe ich das als ein Problem und dieses Buch als einen weiteren Ziegelstein, mit dem da unsere Meinungsfreiheit noch weiter eingemauert werden soll, was da Argumente dafür liefern soll. Aber ganz kurz, ich will jetzt nicht ein anderes Fass aufmachen, aber mein Problem ist natürlich, mir fällt es da schwer zu argumentieren, weil ich diesen ganzen Überlegungen zur Einschränkung der Meinungsfreiheit sowieso skeptisch gegenüber stehe. Also ich bin da schon ein bisschen Maximalist. Zum Beispiel habe ich nie verstanden, warum es in Deutschland überhaupt einen Paragrafen gibt, der Beleidigung heißt. Also wenn ich jetzt sage, Ijoma Mangold ist ein Arschloch, dann rufst du die Polizei und dann kommt der Staatsanwalt und sagt, Lars Weisbrod hat gesagt, Ijoma Mangold ist ein Arschloch und deswegen muss der jetzt, gut ins Gefängnis wird man nicht gehen, da muss er eben eine Strafe kriegen. Da würde ich dann denken, das ist doch Kindergarten. Da muss der Leviathan doch nicht kommen, weil jemand Arschloch gesagt hat. Aber damit bin ich glaube ich nicht am Nullpunkt des Diskurses. Ich glaube, damit bin ich in der Minderheit, das so zu sehen. Deswegen, da fällt es mir eh schwer, drüber zu urteilen, weil da stehe ich so weit weg von.",
      "begin_seconds": 2571
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Darf ich kurz den Gedanken nochmal an Deutlienz hat? Da adressieren wir jetzt auch einen Vorwurf an den Bundespräsidenten. Deswegen würde ich das gerne nochmal in der Sache belegen, damit die Zuhörer auch überprüfen können, ob unser Vorwurf überzogen ist oder nachvollziehbar ist. Steinmeier spricht interessanterweise, bezieht sich einmal auf, wie sagt man, die Mutter der Meinungsumfrage auf Elisabeth Nölle Neumann, die langes Zeher, ich glaube in den 60er Jahren, die Formulierung von der sogenannten Schweigespirale geprägt habe, wonach nämlich die veröffentlichte Meinung immer eine andere ist, als die tatsächlich gefühlte, weil sich Menschen quasi unter dem Sozialdruck nicht wagen, das zu sagen, was aus ihrer Herzen eine Mördergrube machen. Und Steinmeier diagnostiziert nun für die Gegenwart das Gegenteil, nämlich nicht eine Schweigespirale, sondern so eine Verschärfungsspirale, wo immer heftigere Sätze gesagt werden, die dann eben für ihn oft schon das Maß der Volksverhetzung erreichen. Und er schöpft natürlich auch aus einem Reichen, das will ich nicht bestreiten, weil er natürlich viele Briefe von Bürgern bekommt und da offensichtlich doch auch etwas entsetzt manchmal ist, zu welcher Sprache sie greifen. Und hier fällt dann eben der Satz, Zitat, ich möchte den Briefeschreibern und all den anderen Empörten mit einer Frage antworten. Wissen sie zu unterscheiden zwischen der freien Opposition, die eine Notwendigkeit, eine Stärke der Demokratie ist, und der höhnischen Verächtlichmachung von Parteien und Parlament. Und diese Formulierung, Verächtlichmachung, ist eben direkt aus dem Nancy Fraser. Fraser oder Fraser? Ich verwechsel sie immer.",
      "begin_seconds": 2676
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Du mischst sozusagen immer die Intellektuelle und die Innenministerin. Also ich glaube, sie heißt einfach Nancy Faeser.",
      "begin_seconds": 2777
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Faeser, natürlich, Entschuldigung. Nancy Faeser ist die Innenministerin, das andere ist eine amerikanische Intellektuelle. Genau. Und kommt aus dem Faeser-Vokabular diese Rede von der Verächtlichmachung. Und Haldewanis, erinnere ich nur noch einmal daran, sagte, wir müssen, um tätig werden zu können, auch schon Sachen verfolgen, die unterhalb der Strafbarkeitsgrenze sind.",
      "begin_seconds": 2783
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wir können glaube ich festhalten, zentral für dieses Buch ist, was Steinmeier nicht will und vielleicht kommen wir gleich zu der Frage nochmal. Und was nicht mehr zum Wir gehört, ja, ist die Delegitimation des Staates. Das ist sozusagen für ihn das, was wir gar nicht wollen. Da kann er auch ganz klar Stellung gegen beziehen. Mir ist das nicht so klar, ähnlich wie dir, weil ich gar nicht weiß, wann delegitimiere ich, ich kann das Wort nicht mehr aussprechen, wann delegitimiere ich was und kann ich nicht auch mal einen Staat delegitimieren? Also solange ich jetzt nicht sozusagen hier im Keller Bomben baue, um die BRD zu beseitigen, finde ich es jetzt nicht so dramatisch. Aber vielleicht nochmal andere Frage, ja, Stichwort Meinungsfreiheit, wie weit soll das Recht gehen? Und ganz wichtig, nur um noch mal einmal den Sound zu zitieren, ein bisschen in Understatement steht einmal an einer Stelle, da sagt er, ja, es gibt viele Probleme und so weiter. Und dann kommt der Nachsatz, doch für pauschale Politikbeschimpfung bin ich nicht zu haben. Wer würde denn denken, also man muss das denn klarstellen. Der Wahnsinn von pauschale Politikbeschimpfung mal vom Bundespräsidenten. Na gut, das möchte er nicht, weil das delegitimiert den Staat. Und letzter Punkt dazu. Interessant finde ich, es gibt doch immer so Interviews, da wird dann im Lokalfernsehen der Kult-Zuhälter von der Reeperbahn interviewt. Und der sagt dann, ja, früher haben wir die Leute auch verprügelt, aber wir haben nicht nachgetreten, wenn sie noch am Boden waren. Wir haben uns geprügelt, wir hatten kein Messer dabei. Wir hatten Messer dabei, aber wir hatten kein Maschinengewehr dabei. Und heute, ja, heute auf dem Kiez, die Albaner, die haben, so geht es. Heute ist das ganz anders. Die kommen mit Messer so vor.",
      "begin_seconds": 2804
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die haben immer schon Schusswaffen dabei.",
      "begin_seconds": 2908
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Die haben immer schon Schusswaffen dabei, ja. So, also, und in diesem Sinne redet glaube ich auch der Bundespräsident, weil er immer sagt, ja, früher, da hat man sich auch richtig gestritten. Und es werden Sachen zitiert, wo man denkt, das ist genau das, worum es heute geht. Nämlich zum Beispiel, ah, jetzt musst du mir helfen, ich bin historisch wieder so ein Laie.",
      "begin_seconds": 2909
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Kurt Schumacher.",
      "begin_seconds": 2926
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kurt Schumacher hat über Adenauer gesagt, der sei ein Bundespräsident der Alliierten oder so.",
      "begin_seconds": 2927
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Der sei der Kanzler der Alliierten.",
      "begin_seconds": 2931
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Sorry, der Kanzler der Alliierten, genau. Und das passt ja eigentlich zu heute, was man heute Delegitimation des Staates nennen würde, wenn jetzt sozusagen irgendwelche Reichsbürger sagen, hier, wir haben gar keine Verfassung, das sind nur die, das sind nur Marinetten der Alliierten oder so. Ja, aber das war für Steinmeier okay, und dann kommt er, weil man sich danach wieder vertragen hat. Das würde heute nicht mehr funktionieren. Stimmt übrigens auch, hat er schon einen Punkt, aber ist interessant. Also früher auch gerne hart gestritten, ja, aber danach hat man sich wieder die Hand gegeben und heute gäbe es das nicht mehr. Ich glaube, jetzt haben wir ganz gut den Kerngedanken dieses Buches rausgearbeitet. Es steht noch vieles andere drin, unter anderem in Erinnerungspolitik geht es ganz viel, aber da benutzt er eben oft diese Strategie, die du schon angedeutet hast, einerseits, aber auch andererseits. Natürlich müssen wir mehr unseren Kolonialverbrechen gedenken, da haben die Kritiker völlig recht. Andererseits stehen wir fest an der Seite Israels und zitiert da Habermas, den inoffiziellen Bundespräsidenten Deutschlands. Da haben wir immer Angst, wenn Habermas mal stirbt, dann sind wir jetzt eigentlich ohne Bundespräsident, wenn das nicht mehr als Autorität gilt. Zitiert der Habermas damit, aber auch, wer in unser Land einwandert, wandert auch in diese Tätergeschichte ein und muss eben auch den Holocaust. Also darum geht es auch, aber da sagt er eher so, die Widersprüche lösen sich bei ihm irgendwie auf, indem er sie einfach nebeneinander hinstellt und es gibt dann gar keinen.",
      "begin_seconds": 2933
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, das erinnert mich, ich war tatsächlich einmal als Moderator einer Podingsdiskussion in Schloss Bellevue eingeladen. Da hatte Steinmeier so eine Veranstaltung, die trug, wenn ich mich nicht täusche, das war noch vor Corona, den Titel Heimat gibt es nur im Plural. Und da traf er quasi den null Punkt, den konsensuellen Nullpunkt ja auch wieder wahnsinnig gut. Nämlich, ja ja, das Bedürfnis nach Heimat ist ein legitimes, aber wir wollen natürlich, non-binär wie wir sind, das nicht monopolisieren auf, keine Ahnung, auf schwarz-rot-gold, sondern es gibt viele Heimaten und die Bundesrepublik Deutschland vermag das alles zu integrieren. Und das ist ja auch sein Prinzip des Nebeneinanderstellens. Übrigens auch, das muss man ja auch schon sagen, also der hat das nicht irgendwie so, wie soll man sagen, so unbekümmert darunter geschrieben, weil ich dachte, ich bin Bundespräsident, das wird eh gedruckt und dann gelesen. Hinter diesem Buch scheint mir doch eine große Ernsthaftigkeit zu stecken. Und er nimmt die Herausforderungen auch an. Er macht keine, wie sagt man, nicht drum herum reden. Selbst die Identitätspolitik.",
      "begin_seconds": 3015
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Kommt vor, wird auch leicht kritisiert.",
      "begin_seconds": 3087
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, und wird auch kritisch.",
      "begin_seconds": 3089
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Also nicht so viel wie die Politiker-Beschimpfung von Rechten, aber man soll sich nicht in seine Identitäten einmauern oder einpanzern oder so was.",
      "begin_seconds": 3091
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, und da musst du dann eben denken an dieses Jahr Heimat, gibt es da nur im Plura, das funktioniert dann ja auch irgendwie wieder ganz gut. Du hast es gerade ausgesprochen, ich glaube wir müssen aber trotzdem nochmal sagen, es ist schon so, es gibt eine rote Linie, und diese rote Linie, auch wenn dein Name der Partei nicht einmal genannt wird, ist trotzdem in Wahrheit ständig von ihr die Rede, und das ist, wenn das Phantom gegen das angekämpft wird, das ist schon die AfD. Und dieses Buch versucht, ein maximalweites Wir aufzumachen, wo quasi vom Döner bis zum Heidekraut alles hineinpasst, außer, das ist die rote Linie, der Populismus, so nennt er es, außer die AfD, und die spricht er nicht an, sondern die nennt er dann entweder meistens Populismus, die schwadronieren und so weiter. Und da versteht er keinen Spaß, und da ist aber natürlich dann schon auch jetzt rein machtechnisch auch ein Problempunkt erreicht, an dem das Wir auch zerbröseln kann, weil ein Wir braucht eine elektorale Basis. Und wenn man jetzt auf die Landtagswahlen diesen Herbst in Sachsen, Sachsen-Anhalt und Brandenburg schaut, wo die AfD dann möglicherweise, keine Ahnung, 35 Prozent bekommt, man kann, 35 Prozent kann auch ein Bundespräsident aus einem gesamtdeutschen Wir nicht mehr ausgrenzen. Da ist quasi die Grenze dieses symbolrepräsentativen Sprechens dann doch auch erreicht.",
      "begin_seconds": 3100
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Wobei, glaube ich, das versucht einzufangen, weil die 35 Prozent sind ja dann eben doch keine bundesrepublikanische Zahl, sondern eben eine Ostzahl. Das versucht er vielleicht auf anderen Weg einzufangen. Es geht schon sehr viel um den Osten in dem Buch. Also diese Kritik, dass eben das Wir kein BRD-Wir sein soll. Weil es geht auch um das Grundgesetz. Und 75 Jahre Grundgesetz feiern wir, richtig? Und da wird immer wieder gesagt, aber auch der Osten. Und dort war es so. Und das ist aber auch Teil des Wirs. Und er versucht auch immer dran zu erinnern, wie sozusagen die Protestkultur des Ostens doch eigentlich in Stellung gebracht werden müsste gegen die Populisten heute und so weiter. Also er ist sich, glaube ich, dieses Problems zumindest bewusst.",
      "begin_seconds": 3185
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Absolut. Und er greift dann vor allem quasi nach jedem intellektuellen Stroheim, der dabei hilft, die Nichtfragilität des Wirs zu unterstützen. Unter anderem Steffen Mau, Soziologe hier in Berlin an der Humboldt-Universität, der sehr viel Zuspruch aus der Mitte der Gesellschaft, wenn man so möchte, bekommen hat für sein Buch, in dem er nachweist, das war so ein bisschen kontrafaktisch.",
      "begin_seconds": 3229
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das Buch war auf dem Zeit-Titel. Das ist sozusagen eins hinterm Bundespräsidenten quasi.",
      "begin_seconds": 3254
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und das war so lustig, weil das Buch wirklich zum ungünstigsten Zeitpunkt erschien, wo plötzlich so klar war, naja, das Buch wollte sagen, die Gesellschaft sei in Wahrheit gar nicht so polarisiert, wie immer gesagt würde. Und wenn man die Leute nur vernünftig miteinander reden lasse, dann könnten die sich am Ende schon auch alle irgendwie, keine Ahnung, auf die Wärmepumpe einigen oder so. Und es war aber zu dem Zeitpunkt so vollkommen klar, nee, davon kann nun gerade gar nicht mehr die Rede sein. Und mit dieser Betrachtungsweise lässt sich der Erfolg der AfD jedenfalls nicht abbilden. Aber Frank-Walter Steinmeier, wie gesagt, auch er zitiert sehr freudig Steffen Mao. Eben weil er damit ein Argument in der Hand hat zu sagen, so polarisiert sind wir nicht. Außer, genau, wir grenzen quasi das, was da rechts passiert, so sehr aus, dass es noch nicht mal mehr in Frage kommt, als die Gegenseite der Polarisierung.",
      "begin_seconds": 3260
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ah, okay, ja gut, das ist natürlich, man definiert es einfach weg. Wir müssen noch mal das Wir reden zum Schluss, weil das ja die Pointe des Buches. Und es gibt auch eine spezifische Pointe, glaube ich, die man noch herausarbeiten muss. Da wollte ich gleich noch zu kommen, zu der Frage nach dem Wir. Aber vorher will ich eine ganz kurze, ja, es ist mehr als eine Petitesse. Andererseits ist es vielleicht auch nicht für jeden interessant, es ist wirklich ein kleiner Gag für die Theorie-Kids da draußen. Du hast schon, Du hast schon, Denker hast du ja auch gesagt, Denker werden hier zitiert, das ist auch Mittel dieses Buches, von natürlich Habermas, Steffen Mao, wesentlich aktueller, auch Klassiker wie Winkler und so weiter, gibt es so ein Theorie-Panoptikum. Und einer sticht ein bisschen raus, weil er einerseits sehr cool und neu und so wirklich in den Theorie-Twitter-Welten zu Hause ist und so auch sehr links, ja kommt so, schreibt so bei Jacobin und in so amerikanischen Linken Magazinen, links, cool, jung. Er heißt Anton Jäger, ich hoffe ich spreche ihn richtig aus, er ist Belgier, wenn ich das richtig verstanden habe, spricht aber glaube ich gut Deutsch. Er hat ein Buch geschrieben und vorher ein Essay, der heißt Hyperpolitik und auch bei Sokamp erschien. Und da geht es darum, auch wichtiges Gegenwart, das Wort kam, glaube ich, noch nie in diesem Podcast vor, gut, dass wir es hier mal nennen. Da geht es darum, jetzt ganz grob zusammengefasst, das, was dann andere Leute als Identitätspolitik und Wokeness und alles andere kritisieren, ist eigentlich eine Form von sogenannter Hyperpolitik, die folgte auf die Postpolitik der 90er-Jahre, in denen irgendwie nichts mehr politisch war. Jetzt sind alle Leute wieder hochpolitisiert und innerlich angespannt. Und zwittern den ganzen Tag hier, da hat jemand das falsche Wort an der falschen Stelle benutzt und das ist Black Facing. Aber es passiert nichts, es ist Hyperpolitik, weil sich politisch gar nichts bewegt. Es ist sozusagen in dem Sinne auch weiter postpolitisch. Und ein Grund oder der Grund ist, dass sich das nicht in echter institutioneller Kampfkraft, würde man als Linker vielleicht sagen, niederschlägt, also nicht in Gewerkschaften, nicht in Institutionen und so weiter und so fort. Ich hoffe, ich habe jetzt Antonia gar kein Unrecht, ich habe jetzt sehr grob die These zusammengefasst. Jetzt benutzt Frank-Walter Steinmeier dieses Zitat, was schon sehr cool und sehr vorne dran ist, ist so ein bisschen, als würde er jetzt so, ja vor ein paar Jahrzehnten, als hätte er jetzt den letzten coolen Merveband zitiert oder so in den 70ern irgendwie, oder 80ern oder wann war die Mervezeit. Jetzt zitiert er Antoniega, aber was er dann macht, ich glaube, ist es Absicht, weil es ist fast brutal, was er damit macht. Also Antoniega ist wahrscheinlich wirklich knallharter Sozialist, der ist links. Und er sagt dann, ja ja, Hyperpolitik ist ein Problem, nämlich, dass die Leute nur im Internet rumklicken, aber nicht in echten Institutionen arbeiten. Während kommt dann der nächste Absatz, wir doch sehen, wie erfolgreich echte institutionelle Politik ist. Zum Beispiel die Arbeitsmarktreform. Also seiner Agenda 2010. Also alles, was Antoniega bekämpfen will, nennt er als Beispiel. Im Übrigen würde Antoniega gar nicht widersprechen, weil er glaube ich, ich hoffe, ich tue ihm jetzt da auch keinen Unrecht. Oder weil man objektiv sagen kann, Neoliberale waren ja immer ganz gut darin, echte Politik zu machen. Die haben halt wirklich die Institutionen beherrscht, während Linke irgendwie rumgetwittert haben. Also es stimmt sogar, was Steinmeier sagt. Aber er stellt natürlich den Antoniega so auf den Kopf, dass es richtig gemein ist. Und ich glaube, das ist absichtlich. Ich glaube, das ist ihm nicht einfach so passiert. Da hat schon jemand verstanden, was Antoniega eigentlich will.",
      "begin_seconds": 3312
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist köstlich eine sehr, sehr schöne Fußnote für eine kleine Ironie. Aber es ist auch gleichzeitig noch ein anderer Anknüpfungspunkt. Da muss man nicht lange drüber reden, aber es ist doch dann schon auch entscheidend. Nämlich der hier spricht, Frank-Walter Steinmeier ist auf Zeit Bundespräsident. Und diese Redeweise, da haben wir jetzt viel drüber geredet, funktioniert nur für den Bundespräsidenten. Er war nicht immer Bundespräsident. Und daran erinnert einerseits hier die Stelle, die du gerade ins Blickfeld gerückt hast. Er war mal aktive Politik und hat da immerhin die Reformpolitik der Schröderisten vorangetrieben, für die ich selber persönlich immer noch sehr, sehr dankbar bin, großer Agenda-2010-Anhänger. Er war aber dann auch, und das ist allgemein bekannt, natürlich Außenminister und hat natürlich viel zu spät, also quasi, wenn man will, der faktische Brückenkopf zu Putin und zu allen Nordstream-Leitungen usw., sein Näheverhältnis zu Lavrov ist bekannt. Und in diesem Buch spricht er oft als große Zäsur der Angriffskrieg Russlands gegen die Ukraine im Februar 2022. Dass dem aber mindestens zehn Jahre, oder mindestens seit 2014, eine deutsche Außenpolitik voran ging, die für die Gefahren, sich Russland auszuliefern und im Gas abhängig zu machen usw. und Russland die Krim besetzen zu lassen, dem gar keinen Widerstand entgegengesetzt hat. Also, dass er an den schlechten und schwachen Seiten der Großen Koalition maßgeblich beteiligt war, das wird hier nicht thematisiert. Da würde man gewissermaßen, jetzt wo es hart auf hart kommt, auch das Ende dieses Homogenisierungsstils ja dann auch erreichen.",
      "begin_seconds": 3504
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ich finde tatsächlich, das ist nicht die einzige Stelle, wo er die Agenda 2010 lobt. Es gibt es vorher noch viel expliziter. Da sagt er, wir litten unter der Arbeitslosigkeit so schlimm. Und dann haben wir, ist jetzt kein Zitat, ja, ich versuch's zu paraphrasieren. Und ich glaube tatsächlich, da spielt seine eigene Perspektive eine Rolle. Weil ich weiß nicht, ob das wirklich in diesen homogenen Nullpunktstil passt. Also so beliebt wie bei dir und Steinmeier ist die Agenda 2010, glaube ich, nicht in der Gesellschaft. Aber gut, okay. Wir müssen noch zum eigentlichen philosophischen Rätsel dieses Buches kommen. Nämlich die Frage, die er eigentlich beantworten will, ist, erstens, wer sind wir? Und zweitens, warum oder warum brauchen wir eigentlich ein Wir? Darf ich da nochmal von hinten was vorlesen? Das finde ich ganz interessant. Das ist jetzt hinten, wo er versucht, das Ganze so zusammenzuschnüren. Also wir haben Probleme, das hat er uns vorher erklärt. Und jetzt kommt ein bisschen längeres Zitat. Woher die Zuversicht kommt, die etwas in Bewegung setzt, mutet manchmal rätselhaft oder unvorhersehbar an. Meiner Überzeugung nach entsteht sie in genau den Momenten, in denen wir entschlussfähig sind. In Momenten kollektiven Handelns, die uns Kraft geben. Für Spötter mag das wie die Geschichte Münchhausens klingen, der sich am eigenen Schopf aus dem Sumpf zieht. Ihnen erwidere ich, dass aus Gemeinschaft Stärke erwächst. Wir meistern Gefahren und materielle Belastungen, wenn wir es zusammentun. Ich finde das eine wahnsinnig interessante Stelle, weil dies wirklich auch zum Nachdenken, also da steckt ja schon eine echte Überlegung drin. Denn es wird nicht trivialerweise gesagt, zusammen sind wir stark, weil wir dann ein Koordinationsproblem lösen und uns nicht im Weg rumstehen. Es geht ja um fast etwas Metaphysisches. Also unsere Kraft kommt ein bisschen rätselhaft von so einem metaphysischen Reich zu uns hernieder, wenn wir uns einmal nur dafür entschließen, wir zu sagen, dann kriegen wir plötzlich Kraft. Der nächste Punkt ist der, den du schon angesprochen hast. Das Problem ist nur, wer wir sagt, muss ja auch ihr sagen. Natürlich wird der Bundespräsident das nicht tun, weil das nicht zum Bundespräsidenten gehört. Aber jeder, der drei Meter weit denken kann, weiß ja, wenn es darum geht, wer sind eigentlich wir, ist die Frage auch, oder vielleicht fast viel mehr, wer seid ihr? Wer sind denn dann die anderen? Und da traut er sich natürlich nicht wirklich eine Antwort zu geben. Klar, wir haben gesagt, die, die Politik delegitimieren und die Populisten, die gehören nicht dazu. Aber das scheint mir irgendwie so ein bisschen zirkulär zu sein. Okay, das sind dann alle, die sich zu unseren Werten, vielleicht auch sozusagen die Leute, die einen Kalifat in Deutschland wollen, die gehören auch nicht dazu, die sich zu unseren Werten bekennen, die gehören dazu. Oder er traut dann dieser rein formalen Beschreibung, traut er glaube ich nicht zu, dass aus ihr diese Kraft erwächst, die er sich wünscht. Und dann kommen diese ganzen historischen Überlegungen. Aber irgendwie reichen sie ihm auch nicht, habe ich das Gefühl. Also er sagt natürlich, wir haben die Erfahrung der Protestbewegung aus dem Osten, im Westen haben wir diese Erfahrung gemacht. Das ist alles Teil unseres Viers. Irgendwie gehört das auch nicht dazu, kann auch nicht, weil er will ja auch das neue Leute einwandern. Die haben diese Erfahrung dann nicht gemacht. Die sollen aber explizit auch in das Vier. Also bleibt das Rätsel, woher kommt das Wir, das er so dringend braucht, um, ich finde auch, so eine metaphysische Hoffnung zu schöpfen, die ich ein bisschen rätselhaft finde, du findest sie trivial, okay. Woher kommt dieses Wir? Meine zweite Frage, und die stelle ich jetzt explizit an dich, ist, brauchen wir sie überhaupt? Also ich brauche, glaube ich, keine metaphysische Hoffnung, dadurch, dass ich irgendwie mit anderen zusammenhandle und dann innere Stärke spüre oder so. Ich frage mich manchmal bei dem Buch, müsste man nicht nochmal argumentieren, warum wir überhaupt ein Wir-Gefühl brauchen, warum wir ein Wir sein müssen? Vielleicht kannst du das schnell beantworten.",
      "begin_seconds": 3608
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jedenfalls nehme ich die Brücke, die du mir baust, gerne auf, indem wir nämlich den Begriff metaphysische Hoffnung ausklammern und nicht fragen, brauchen wir metaphysische Hoffnung, weil ich sehe diesen Tatbestand hier nicht vorliegen, aber brauchen wir ein Wir? Diese Frage verstehe ich. Und selbstverständlich habe ich natürlich selber auch viele ästhetische Einwände gegen ein zu salbungsvoll ausformuliertes Wir. Wir sind natürlich alle Individualisten, aber Steinmeier, schlau wie er ist, weiß auch das und schreibt an einer Stelle interessanterweise, heutzutage wollen ja alle Non-Konformisten sein, aber das funktioniert natürlich nicht mehr. Wenn alle Non-Konformisten sein wollen, sind sie es dadurch dann auch schon nicht mehr. Also das Wir, wenn man zu sehr verhaftet wird in dieses Wir, hat dann immer etwas Unangenehmes. Ich würde aber sagen, für der Einzige, der berechtigterweise in diesem Wir sprechen kann, ist der Bundespräsident und irgendwie muss er es auch. Das ist seine verdammte Pflicht und Schuldigkeit, der hat er sich zu unterziehen. Auf einer praktischen, jetzt wiederhole ich das Wort, das ich eben schon mal gebraucht habe, sozialkonstruktivistischen Ebene würde ich sagen, ganz selbstverständlich braucht es dieses Wir. So funktionieren soziale Organisationen. Das ist ja der Grundgedanke von Yuval Harari, der sagt, die Entwicklung von Zivilisationen läuft immer darüber, dass man eine Narration entwickelt, die in der Lage ist, große Gruppen zu koordinieren. Da spielt diese sogenannte Dunbars Number, die Dunbar Zahl eine große Rolle. Robin Dunbar war ein Psychologe, und der hatte so eine scharfe Zahl genannt, nämlich 150. Das sei die kognitive Grenze an Anzahl an Menschen, mit denen eine Einzelperson soziale Beziehungen unterhalten kann. Das heißt, die Alte, sagen wir mal, wir sind in der Zeit der Sammler und Jäger, und die Horde, sagt man der Horde, die Urhorde rennt hinter dem Mammut her. Diese Horde wird nicht größer gewesen sein als 150 Menschen. Um jetzt eine größere Gesellschaft, zum Beispiel nach der Sesshaftwerdung und mit den ersten Städten im Zweistrommeland, in Ur oder in Babylon, um solche größeren gesellschaftlichen Einheiten zu organisieren, und das heißt ja immer zu koordinieren, bedarf es einer anderen, nicht eines anderen Abstimmungsverfahrens, aber eines anderen Vergemeinschaftungsverfahrens. Und da spielen dann eben die Erzählungen eine Rolle. Und die wichtigsten Erzählungen sind Religionen, die leisten genau dies, dass dann plötzlich, keine Ahnung, 10.000 Menschen, indem sie an denselben Gott glauben und die selben Gebete beten und die gleiche Liturgie oder die gleichen Rituale vollziehen und so weiter, werden nun gleichgeschaltet oder koordiniert. Das ist die Leistung von allen Groß- und das ist auch dann die Leistung von Nationen. Und da gibt es vielfache Forschung dazu. Gustav Seib hat in seiner Rezension von Steinmeiers Buch daher auch hingewiesen, in der Nationswertungsforschung des 19. Jahrhunderts, die Invented Traditions, also z.B. all das, was wir heute als Tracht erleben, der schottische Kilt oder die berühmten bayerischen Trachten, die sind ja nichts organisch Urwüchsiges, sondern das wurde, um ein bayerisches Staatsbewusstsein zu schaffen, am Anfang des 19. Jahrhunderts erfunden. Und so sind die sogenannten Imagine Communities entstanden. Als solche sind, können wir die Nationen lesen. Die erfinden sich eine bestimmte Geschichte, die sagen, da schläft der Kaiser Friedrich Barbarossa im Küffhäuser. Das ist unsere Vorgeschichte, auf die können wir uns als eine anonyme, große Gemeinschaft beziehen. Und das schweißt uns dann zusammen und versetzt uns in Handlungsfähigkeit. Und in diesem sozial-technokratischen Sinne glaube ich, ja klar, moderne Gesellschaften, überhaupt Gesellschaften, funktionieren immer über ein Wir, das ein Konstruiertes ist.",
      "begin_seconds": 3838
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Das sind natürlich immer schöne Geschichten, die kann man so toll erzählen. Und Harari verkauft damit wahnsinnig viele Bücher. Aber es ist einfach ein naturalistischer Fehlschluss, die an dieser Stelle in diesem Sinne so zu verargumentieren. Weil du erzählst dir einfach nur, warum deskriptiv Leute glauben, dass sie irgendwie zusammengehören. Ob das richtig ist oder falsch oder gerechtfertigt, das spielt ja gar keine Rolle. Das sind ja einfach Genealogien, die du jetzt gerade aufschlägst. Klar, man kann immer sagen, wir beten zu Baal und die nicht. Und deswegen bauen wir jetzt eine Pyramide zusammen. Aber ich will vom Bundespräsidenten eben keine, wie hast du es genannt, sozial- technokratischen Mittelchen angeboten bekommen, wie ich eine Gesellschaft steuern kann. Irgendwie kybernetisch fast. Ich überspitze mal, welche Lügen ich Individuen erzählen muss, damit sie irgendwie dem Wahn verfallen, sie gehören zusammen.",
      "begin_seconds": 4086
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nützliche Fiktionen sind das natürlich.",
      "begin_seconds": 4140
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Nützlich für wen?",
      "begin_seconds": 4143
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Für den Formbestand der staatlichen Institution, in deren Namen Frank-Walter Steinmeier zurechtkriegt.",
      "begin_seconds": 4144
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Gut, aber dann interessiert mich das aber nicht. Das ist dann auf dem gleichen Niveau, wie zu sagen... Du bist halt Anarchist. Nein, gar nicht. Selbst wenn ich mir vorstellen würde, dass ich in einer Gesellschaft leben wollen würde, würde mich ja nicht interessieren, ob sich die Institutionen der bestehenden Gesellschaft für ihr weiter bestehen, irgendwelche Lügen einfallen lassen, die uns ein Wir-Gefühl vermitteln. Das ist überhaupt nicht mein Problem dann. Im Übrigen, ich habe gar nichts gegen Wir. Ich liebe ein anderes Wir, was du wahrscheinlich auch nicht magst. Nämlich, ich glaube an das Wir von alle Menschen wert Brüder. Da bin ich dabei. Ich bin Universalist. Alle Menschen sollen Brüder werden. Das ist das Wir, in das ich mich einreihe. Aber ich weiß nicht mal richtig, warum ich mich in ein deutsches oder bundesrepublikanisches Wir einreihen soll. Es reicht doch, dass ich hier wohne und Steuern zahle und wählen gehe. Und sozusagen ganz unwirhaft diese Sozialstruktur nach irgendwie rationalen Gesichtspunkten bewerte und für okay funktionieren oder eben auch nicht halte. Das lassen wir jetzt mal offen. Ich will ja nicht diesen Staat delegitimieren. Ich verstehe mich gar nicht.",
      "begin_seconds": 4150
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber allein durch die Reformulierung dieser Deiner Haltung bist du eigentlich immer noch in einem integrationsfähigen Sprachspiel, das eben Teil dieses Wie-Es ist. So zu reden wie du ist in diesem Rahmen des Wie-Es ausreichend belastbar. Und damit hast du dich auch schon wieder als Teil dieses Wie-Es erwiesen. Also verstehst du meine...",
      "begin_seconds": 4223
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Ja, aber das wäre dann Habermaß. Solange ich sozusagen, solange der zwanglose Zwang des besseren Argumentes waltet und nicht die Macht des Feuergottes, solange passt es. Das hat aber auch nichts mit der Bundesrepublik zu tun. Das ist ja auch universell.",
      "begin_seconds": 4243
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das stimmt, das würde ich dann auch nicht sagen. Da würde ich auch sagen, genau. Also die Habermas-Position wäre ja dann gewissermaßen zu sagen, wir verteidigen den Verfassungspatriotismus als eine hoch abstrakte Identifikationsgröße, für die man gewissermaßen erstmal ein zwei Semester Politologie belegt haben kann und die deswegen von jedem affektiven Überschuss befreit und dekontaminiert ist. Und da würde ich sagen, ja, nee, so schön der Begriff ist, nur mit dem Verfassungspatriotismus wird es nicht gehen. Irgendwie braucht auch die Bundesrepublik zum Beispiel Symbole, die nicht kognitiv vermittelt sind, deswegen steht im Grundgesetz auch, dass die Farben der Republik schwarz, rot, gold sind und so weiter. Deswegen haben wir auch eine Nationalhymne. Auch Steinmeier sieht das Problem und spricht es auch immer an. Ja, Heimat ist wichtig, man muss sich auch beheimaten können. Er will das dann aber doch lieber auf die Ebene der Länder verwiesen sehen, weil die Nation eben aus geschichtlich nachvollziehbaren Gründen für Deutschland so ein kontaminierter Begriff ist. Darüber könnte man dann auch wiederum streiten. Aber du hast recht, ich akzeptiere dein Einwand. Mein Versuch dich zu integrieren in dieses Wir würde dann doch eher bei so einem Habermarsch und Verfassungspatriotismus landen. Und ich glaube tatsächlich, funktionieren aber Nationen doch etwas heißer, etwas emotionsgeladener, als es mit diesem Entschlackungsbegriff gekennzeichnet wäre.",
      "begin_seconds": 4257
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Jetzt kommt aber die eigentliche Punchline der ganzen Geschichte, die Steinmeier da aufgeschrieben hat. Denn, und das finde ich, muss man wirklich rausarbeiten, dass es meine Interpretation dieses Buches ist. Ja. Am Ende sagt Steinmeier, er sagt nicht, er ist nicht meiner Meinung gesagt, wir brauchen gar kein Wir. Das wäre die Pointe, die mir gefallen hätte. Nein, er macht was anderes, er sagt, alle Versuche dieses Wir herbeizukonstruieren und zu schreiben sind zum Scheitern verurteilt. Also eigentlich räumt er am Schluss sein ganzes Buch wieder ab und sagt irgendwie, ja, wir können uns auf unsere bewegte Geschichte beziehen und auf die Menschen, die in Leipzig aus der Nikolaikirche auf die Straße gegangen sind und auf die... Aber es funktioniert am Ende nicht. Ich verstehe auch, warum es nicht funktioniert. Klar, weil wir wollen auch neue Menschen in unser Land holen. Die haben ja diese Geschichte nicht und so weiter und so fort. Es funktioniert am Ende nicht und deswegen glaubt er... Deshalb darf ich das noch einmal zitieren, weil das finde ich zentral. Er schreibt, in modernen Gesellschaften, in denen die Ähnlichkeit von Herkunft und Erfahrung nicht mehr ausreicht, um Zusammenhalt zu stiften, sind die Prinzipien der Kooperation umso wichtiger. Zusammenhalt also durch Zusammenarbeit. Okay, da wäre ich ja noch dabei. Das ist dann für mich kein Wir-Gefühl. Das ist einfach rationale Vertragstheorie. Wir schließen uns hier mal zusammen, weil alleine kann ich diesen Turm nicht bauen. Deswegen bauen wir ihn zusammen. Aber er meint nämlich mehr. Er verschiebt das nämlich immer weg von diesem rationalen Kontraktualistischen. Er schreibt nämlich weiter, Zusammenhalt durch wechselseitige Verpflichtung, durch die Maxime, ich helfe dir, wenn ich vertraue darauf, dass du an meiner Stelle genauso handeln würdest. Letzteres ist nichts anderes, als die Bedeutung des Wortes Solidarität. Also das ist alles noch okay. Das ist Rolz, der große Theory of Justice, politische Philosoph, der letztlich irgendwie versucht, rational zu begründen, warum wir in einer Gesellschaft leben sollten. Das ist alles okay. Jetzt kommt aber, damit dieses Konzept nicht nur freundliche Gedankenspiele bleiben, nicht nur Rolz im Theorieseminar ist, nicht nur Verfassungspatriatismus von der Uni, brauchen sie eine soziale Wirklichkeit, sagt er. Die Menschen müssen sie erleben und erfahren können. Da ist er auch am Nullpunkt der Gegenwart. Heute muss ja mal alles lived experience sein. Sie müssen in der Tat, und jetzt kommt so ein bisschen ein Wortspiel, zusammenarbeiten, also nicht zusammenarbeiten, sondern zusammenarbeiten, zusammen Probleme lösen, sich zusammen bewähren können. Und was folgt für Steinmeier daraus? Sein Vorschlag, den er mal unterbreitet hat, einer sozialen Pflichtzeit. Das Wir-Gefühl muss also hergestellt werden, indem wir in Zukunft wieder, oder noch mehr als es schon mal war mit Wehrpflicht und Wehrersatzdienst, die Leute dazu zwingen, zusammen in einem sozialen Bereich tätig zu sein. Da macht er sagt, das müssen nicht nur Junge sein, das können auch Alte sein, da kann man ganz verschiedene Sachen sich aussuchen. Aber sie müssen sich sozusagen sozial einbringen, mindestens ein halbes Jahr in ihrem Leben. Und das stiftet unser Wir-Gefühl. Also wir können das, glaube ich, gar nicht mehr bis zu Ende diskutieren, aber das muss man sich jetzt erst mal auf der Zunge zergehen lassen. Er schreibt ein Buch über das Wir und stellt am Ende fest, es gibt das Wir gar nicht, aber wenn wir Leute zwingen, ja, etwas, eine Zwangsarbeit, um es ein bisschen böse zu formulieren, zu verrichten für den Staat, ja, dann können wir es herstellen. Ja toll, aber da weiß ich nicht, ob ich das glaube ich möchte. Ich brauche kein Wir und ich möchte es, wenn auch nicht, so herstellen. Zwangsarbeit war jetzt zu böse gesagt, aber wie soll man es denn nennen? Pflichtdienst für den Staat. Zwangsarbeit ist in Deutschland natürlich durch andere historische Situationen besetzt, aber ja, staatliche Arbeitsdienst für den Staat.",
      "begin_seconds": 4331
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, so wie man früher sagte, das Militär war die Schule der Nation.",
      "begin_seconds": 4546
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Genau, ja, also das brauche ich glaube ich nicht, um es mal bescheiden zu formulieren.",
      "begin_seconds": 4549
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, du steckst hier den Finger in die Wunde, da könnten wir jetzt noch, aber unsere Zeit ist abgelaufen. Aber natürlich, da auch dieser ganze Stichwort Kontraktualismus, da könnten wir jetzt überhaupt noch mal erst durchsteigen. Aber auch meine Konzentrationsfähigkeit hat jetzt schon stark nachgelassen. Sie reicht gerade im Schlussspurt nur noch, um dir eine Zukunftsprognose abzuverlangen. Und zwar lustigerweise hast du das Stichwort vor ein paar Minuten bereits selber fallen gelassen. Das liegt daran, dass am vergangenen Wochenende vor unserer Aufzeichnung, also es diese Demonstration in Hamburg gab, wo ein Kalifat gefordert wurde von mehr oder weniger jungen migrantischen Menschen. Und meine Frage lautet so im Sinne von Ralph Welbecks Zukunftsszenarien, wird es in zehn Jahren eine starke migrantische Jugendbewegung geben, die vom Kalifat träumt? Nämlich weil, könnte man jetzt hier ergänzen, dieses Kalifat eben noch mehr Wirwärme verspricht, als die freiheitlich-demokratische Grundordnung.",
      "begin_seconds": 4553
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es tut mir leid, ich steige jetzt sofort komplett drauf ein, weil ich habe jetzt so ein paar Schilder wieder gesehen. Ich antworte auch gleich auf deine Frage, was ich besonders toll fand, wenn man mir diese Ironie hier verzeiht, war diese Formulierung von der Wertediktatur. Sie liefen rum mit Schildern und haben gesagt, Deutschland sei eine Wertediktatur.",
      "begin_seconds": 4619
    },
    {
      "speaker": "SPEAKER_2",
      "text": "In kritischer Absicht.",
      "begin_seconds": 4637
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Diktatur ist meistens kritisch. Also wir kennen sozusagen den liberalen Rechtsstaat der Wertediktatur. Also, nein, wie du dir das Ulbeksches Ausmalz, wird es das nicht geben, das passiert nicht. Da bin ich auch viel zu hoffnungsvoll. Aber ich glaube, dass dieses Wort noch eine lange und tiefe Karriere haben wird. Da komme ich natürlich wirklich aus der Science-Fiction und weiß natürlich, wie toll z.B. Frank Herbert in Dune die alten islamischen Wörter benutzt hat, um in 30.000 Jahren in der Zukunft irgendwelche Sachen zu beschreiben. Haben sie natürlich aus, weiß ich, zwischen den 60ern und der Jahr 2024 da ein bisschen was getan hat, haben sie das aus den Filmen jetzt rausgelassen, dass es natürlich immer um den Jihad geht. Aber das ist auch nichts Tolles, der Jihad, aber er ist befreit von den Konnotationen, die wir jetzt haben. Es ist halt ein sehr intensiver Kampf, der da in 30.000 Jahren in der Zukunft stattfindet, der Jihad. Und in dem Sinne glaube ich auch, dass zumindest in 100 oder in 200 Jahren Kalifat irgendwas sein wird, was Leute toll finden, aber nicht das, was wir jetzt damit verbinden, sondern ganz was anderes. Das Wort ist einfach geil. Kalifat ist irgendwie ein gutes Wort. Das stimmt, schönes Wort. Und da kann man ja auch, da kann man ja tatsächlich viel reinlegen.",
      "begin_seconds": 4640
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hat fast was von dem Haarreif, den du am Anfang angesprochen hast.",
      "begin_seconds": 4713
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Da kann man ja tatsächlich viel reinlegen, in das Kalifat, in dieses Wort, woran wir heute gar nicht denken. Deswegen glaube ich, das hat eine Zukunft. Aber wie immer ganz anders, als wir jetzt denken. Und natürlich viel humanistischer.",
      "begin_seconds": 4718
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sehr schön. Unser allererster Podcast der sogenannten Gegenwart galt Alain Franck Buch, Aleko Pastel. Unser vorerst letzter gilt dem Buch des Bundespräsidenten. Wenn das nicht mal eine weite Spanne an Feldern oder an Tonlagen ist, die wir hier abbilden.",
      "begin_seconds": 4731
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Es klang jetzt aber so, als würden wir aufhören. Ich glaube, wenn du das so sagst, denken die Hörerinnen und Hörer, wir machen lange Pause, weil du sagst, vorerst letzter. Wir sind in zwei Wochen wieder da.",
      "begin_seconds": 4752
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wir sind in zwei Wochen wieder da. So ist es. Alles Gute.",
      "begin_seconds": 4761
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Die Titel aller Bücher, Artikel, Filme, Songs oder Serien aus dem Podcast finden Sie in der Podcast-Beschreibung. Bei Anregungen, Kritik und Lob schreiben Sie uns gerne an gegenwart.de www.zeit.de. Www.zeit.de",
      "begin_seconds": 4763
    }
  ]
}