{
  "episode_title": "Wie heißt die Lebensphase vor dem Rollator?",
  "podcast_id": "1000690739921",
  "extracted_date": "2025-03-17T10:37:24.803235",
  "transcript": [
    {
      "speaker": "SPEAKER_1",
      "text": "Herzlich willkommen zu sogenannten Gegenwart unserem Vöetorn-Podcast bei der Zeit. Mein Name ist Nina Power und ich bin heute hier mit meinem Kollegen Lars Weißbrot. Hallo, Lars."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Hallo, Nina. Wie schön, dass wir beide dran sind. Ich freue mich sehr auf unsere Folge heute, muss allerdings vorwegschicken. Ich hoffe, man merkt es nicht. Ich bin ein bisschen angeschlagen. Ich kränke da etwas. Das passt auf eine Art zu unserem Thema heute, weil ich weiß nicht, ob du das dich auch schon mal gefragt hast, wenn ich krank bin und so ein bisschen schwächle und wie man sich so krank fühlt, ja nicht so mobil ist, nicht so schnell gehen kann, dann frage ich mich manchmal, ist es wohl so, wenn man alt ist? Also ist sozusagen alt sein, richtig alt sein ist das wie, wie wenn ich manchmal krank bin, nur man ist dann für immer so, ja so runtergedimmt."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, tatsächlich habe ich mich das noch nie gefragt, aber ich erinnere mich das vor also wirklich 15 Jahren oder 20 oder so jemand, ich glaube, das war ein Kollegen von der Süddeutschen, die hatten mal so ein Aging-Anzug, wo man so lang verlangsamt gegangen ist mit so Gewichten an sich dran und das war irgendwie eine ganz tolle Reportage da. Ich denke nicht bei Halskratzen oder was auch immer du hast, Lars tut mir sehr leid, wir schaffen das hier zusammen, ja. Da denke ich nicht an Altern. Also jetzt haben wir das Thema schon so ein bisschen um die Ecke rausgehauen und wir wollen tatsächlich heute übers Altern sprechen. Das sind ja manchmal so ein bisschen sehr ernste, auch ein bisschen unsexy Begriffe wie so demografischer Wandel. Was gibt es da noch an unsexy Begriffen? Kinderfeindliche Gesellschaft, Renteneinstiegsalter. Soll ich noch irgendwas sagen? Ne, das macht es umso schlimmer."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, vielleicht sag ich lieber, dass mir die Vorbereitung trotzdem großen Spaß gemacht hat. Also ich hätte nicht gedacht, dass in diesem Thema erstens wie altern wir als Einzelne und zweitens wie altern wir als Einzelne in einer Gesellschaft, die auch noch altert, dass da so viele interessante Aspekte drin sind. Ja, ich bin gespannt, was wir da gleich alles rausarbeiten können."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also es geht mir auch so, es hat mir richtig viel Spaß gemacht. Hätte ich auch nicht gedacht, war eher so, wir haben gedacht, so das müssen wir jetzt mal machen. So eine Hausaufgabenvibe war da irgendwie in der Luft, aber man überrascht sich ja manchmal. Wir haben Bücher gelesen übers Altern und uns viele spannende Gedanken dazu gemacht. Aber wie immer, Lars."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Jetzt überlege ich doch einmal kurz vorauszugreifen. Eine Sache will ich anteasern, damit wir sie wirklich sagen, damit wir es nicht vergessen, weil wir wollten auch konstruktiv sein. Wir haben uns nämlich überlegt, in der alternden Gesellschaft, ja, reicht es nicht mehr einfach über das Alter zu sprechen, so wie man früher darüber gesprochen hat, wo man dann denkt, ah, das sind so Omas und Opas, ja, und die sind irgendwie gebrechlich, sondern unsere These ist, die verrate ich schon mal, eigentlich brauchen wir eine ganz neue Lebensphase, die erfunden werden muss für die alternde Gesellschaft."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die wollen wir auch noch erfinden. Dass wir das wirklich machen, nehmen wir uns jetzt vor, ja, am Ende."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, okay, wir übernehmen uns und versuchen ein Wort für diese Lebensphase zu finden. Ist das unser Ziel? Mal gucken, ob wir das schaffen."
    },
    {
      "speaker": "SPEAKER_3",
      "text": "Von einer Gegenwart, die gern mehr über ihre Zukunft wüsste. Was passiert, wenn kein Konflikt jemals vorbei ist und jede Geschichte möglich bleibt? In Jonas Lüschers verzauberte Vorbestimmung treffen Menschen, Maschinen und Träume aufeinander. Klug, scharf und komisch. Ein Roman auf der Höhe unserer Zeit. Verzauberte Vorbestimmung. Ab jetzt im Buchhandel und als E-Book erhältlich."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Lars, wir spielen jetzt erstmal unser Aufwärmspiel. Den Gegenwart-Check möchtest du anfangen?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ich hab einen Punkt aus dem Bereich der Automobilität."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da kenn ich mich doch immer nicht aus."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber das ist mir egal. Ich finde es nämlich sehr interessant. Ich finde es sehr interessant, dass eine neue Welle von Elektrofahrzeugen, also wenn jetzt die Firmen nochmal sagen, das ist unser neues E-Auto, mit dem wir jetzt doch nochmal, gerade wenn es europäische oder amerikanische Firmen sind, den Chinesen die Dominanz beim E-Auto abjagen wollen, dass diese neuen Modelle gar keine neuen Modelle sind, sondern dann oft extra traditionelle alte Modelle."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Der E-Kiefer, oder was?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, den gibt es noch nicht. Aber das, also das wäre genau das prototypische Beispiel, den gibt es jetzt nicht. Aber es gibt zum Beispiel von Ford jetzt den Ford Capri als das neue Elektroauto von Ford. Und der Ford Capri ist ja, ich bin da zu viel zu jung, aber für manche Leute so ein mystisches 70er-Jahre-Auto, wo irgendwelche Sehnsüchte dranhängen. Es gibt sowieso schon länger von Fiat, die ja eh Erfolg haben mit diesem Fiat 500. Sie sieht man ja in Eppendorf überall. Und das ist aber auch das Auto, was sie jetzt elektrifiziert haben, wo sie glauben, damit können sie den Elektromarkt erobern. Nur zwei Beispiele. Es gibt noch ein Beispiel, ich will jetzt, du interessierst dich nicht so für Autos, deswegen gehe ich nicht so ins Detail, aber VW hat eine alte Geländewagen-Marke aus den USA wiederbelebt, um das als Elektroauto zu verkaufen. Also, man versucht die elektrische Zukunft zu verkaufen, indem man so nostalgische Wagenklassiker, der E-Käfer wäre noch was, man könnte auch sagen, Opel bringt den Elektromanta raus oder so."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Der E-Trabi."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, hab ich heute Morgen auch gedacht. Oder man sagt sogar, man macht den E-Traband, den E-Trabi. Das ist mein Gegenwart."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich werd nie vergessen, wie ich einmal im Trabi gefahren bin. Das klingt jetzt so für alle Jüngeren wie so Geschichten aus der Postkutsche. Aber wie krass das gestunken hat. Also, ja, ich finde den Punkt kriegst du aus so einer, ich weiß nicht, ob du genug Anhaltspunkte schon hast, aber ich würde das allen empfehlen, auf diese Karte zu setzen, weil mich hätte man damit, wenn das nicht so Tesla-artig ist, sondern so ein, ja, wenn ich mich da so wieder reinfühlen kann in die, was auch immer, 80er oder in die Zeit meiner Eltern oder so was, dafür würde ich zugreifen, wenn ich es mir leisten könnte."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina, darf ich mal indiskret fragen, hast du ein Auto und wenn ja, ist es ein Verbrenner, Plug-in-Hybrid oder Elektroauto?"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ich bin glaube ich auch demografisch, also ich bin jetzt kurz über 40 und viele von uns fahren irgendwie so gebrauchte oder von den Eltern noch irgendwelche, was weiß ich. Also wir haben es gerade abgeworfen, weil der TÜV gesagt hat, nee der ADAC gesagt hat, bitte nicht mehr damit fahren. Genau, also ich bin gerade eigentlich in dieser heiklen Phase, wo ich denke, ach komm, also wenn ich jetzt so einen E-Käfer führ nicht so teuer, dann ja, dann würde ich... Ah ja, okay. Genau, also insofern kriegst du den Punkt aus der Sehnsucht und der Not heraus. Es geht versöhnlich los, hoffentlich geht es so weiter und zwar ist mein erster Check kommt von einem Hörer, Mati. Wo ist Matis Mail? Hier, Mati. Und der hat ein Bild uns angehängt und beschreibt eine Einkaufssituation, nämlich als er in der Drogerie Fotos für den klassischen, selbstgemachten Kalender für meine Oma gedruckt hat, hier wieder passend zu unserem Hauptthema, ist mir etwas aufgefallen, was perfekt in die Kategorie Gegenrechtscheck passt. Und zwar ist auf dem Foto der Preis für Passfotos wird da, also es werden Passfotos von der Drogerie beworben, mit dem Button drauf, also mit der Aufschrift, nicht erhöht seit 1.09.2022. Auch so geil mit so 1.09., so spezifisch. Und er schreibt, in Zeiten der Inflation finde ich das besonders spannend. Alle haben das berechtigte Gefühl, dass alles teurer wird. Und wenn dann etwas nicht teurer wird, wird das sogar ausdrücklich hervorgehoben. Also es ist so ein bisschen so, ich find das schon, ich mein, also die Gegenwart wird ja gespiegelt von Marketing und Werbung. Und es ist irgendwie toll, wie sowas wie Inflation und dieses Gefühl, wir können uns alle nichts mehr leisten, weil es ist ja nicht Butter oder so, sondern halt so Passfotos, die man selten vielleicht braucht und dann irgendwie die halt macht für den Preis, den es da halt gibt. Aber dann auch noch mit diesem spezifischen, guck mal, so lange haben wir hier nichts erhöht. Und das ist ja so ein Angeben mit etwas, irgendwie hat es so was leicht Desperates oder so was, dass man denkt so hallo, also ihr könnt euch nicht angeben mit irgendwas, was nicht Schlimmes, mit etwas nicht Schlimmem könnt ihr doch jetzt nicht Werbung machen, aber doch in Zeiten der Inflation, in unserer Gegenwart kann man das dann eben schon. Hat mich so ein bisschen, also das Desperate daran hat mich so ein bisschen erinnert an diese Kneipen oder auch manchmal so, wenn was vor kurzem gegründet wurde, so eine Bar und dann steht da auch manchmal so bei so alten, urigen Kneipen steht dann doch so Established 1910 oder so was oder so eine Biermarke. Und wenn dann da so steht Established 2021 und man denkt so, das ist halt so eine Geschichtslosigkeit und das soll ich jetzt geil finden so. So ein bisschen so ein Vibe hat das, aber irgendwie denkt man halt so, ja ist das ehrlich, finde ich gut."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wobei du jetzt fast zwei gegenwärts Checkpunkte gemacht hast. Also die kriegst du auf jeden Fall den Punkt für die."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Da krieg ich doch zwei oder kann ich zwei kriegen?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, den kriegst du nur einen für nicht erhöht seit 2020."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Erster neunter."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Erster neunter, weil ich hab das glaube ich auch da bei DM oder so schon gesehen, aber auch vielleicht sogar woanders in irgendeinem Edeka oder Lidl-Prospekt, wo irgendwo stand, dieser Preis ist der gleiche seit dem so und so vielten. Das ist super, da kriegst du den Punkt für. Das mit diesem Established, da hab ich auch mal drüber nachgedacht, aber es ist ja kein Versehen. Die Leute wollen ja extra diese Ironie betonen, dass sie 2020 einen Laden aufgemacht haben, aber sich das sagen, dass Heritage, dass dieses Established-Schild heißt, es ist dasselbe wie der Ehekäfer irgendwie."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, okay, verstehe, ja. Ich hab diese Ironie nie verstanden oder würde bezweifeln, dass die das ist, sondern ich würde einfach denken, so irgendwann musst du halt anfangen. Also irgendwann wird halt auch Dubai eine pittoreske Altstadt haben oder so was, wo man dann sagt, Established halt so und so. Also irgendwann musst du halt dich einloggen in den Stream der Gegenwart. So und dann wird halt die Geschichte kommen von selber, weil die Zeit vergeht."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ganz kurze Ergänzung, hat nichts mit nicht-well-froetom-mäßiges hinzuzufügen, aber ich will es nur gerade sagen. Neben preise nicht erhöht seit dem 1.9.2022 oder so, finde ich auch schön etwas, was ich neulich in München gesehen habe, was ja eine Stadt ist, die eher so ein bisschen teurer ist. Und ich weiß nicht mehr, was es war, ich glaube Friseursalon, ich glaube es war ein Friseursalon, ein Friseursalon, auf dem ganz groß stand, Preise wie in NRW."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sehr schön, sehr schön."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Die Marke NRW steht offensichtlich dafür, dass irgendwas billig ist."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, interessant, interessant, aber auch so spezifisch, so wie der 1.9., NRW, warum nicht, ich weiß nicht."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich hab noch einen zweiten Punkt und der ist, ja, ich hoffe du gibst die mir, er betrifft unser Lieblingsthema des Eisbadens, was ja hier mehrmals schon vorkam und ich glaube, ich hab manchmal auch da wieder einen Punkt verweigert, weil es mir zu oft war, aber ich bin jetzt so was gestolpert, wo so viel Gegenwart so drinsteckt, ja, das muss ich einfach einmal kurz sagen. Und zwar erzählte mir neulich jemand, dass es, wenn man Eis baden will, auch spezifische Helfer gibt, die man engagieren kann und die heißen dann wirklich Cold Plunge Coach und das musste ich dir einfach kurz erzählen, weil wenn jetzt sozusagen das Coaching als die große Gegenwartbewegung und der große Gegenwartberuf auch noch auf das, also Cold Plunge ist dasselbe wie Eis baden, oder? Ich nehme an."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Sozusagen nicht nicht nur, wenn wir jetzt polemisch werden, nicht nur der Beruf ist so, hat die Aura des leichten Bullshit Verdachts, sondern auch noch das Phänomen, wobei man beraten wird. Also man wird jetzt nicht beim Job oder beim Leben beraten, sondern beim Eis baden, was eigentlich recht verständlich ist. So ich meine, jeden Tag kriege ich in die Timeline diese Leute, die ihre Tonne frei hacken oder sich da irgendwie im Sommer rein knallen und man fragt sich, wo braucht man jetzt die Hilfe dabei? Ja, also ja, finde ich toll. Also ich finde alles mit Eis baden ja nach wie vor toll. Da hast du mir das auf dem Silbertablett wieder was schönes kredenzt. Also würde ich sagen, auf jeden Fall. Und ich finde generell diese eigentlich müsste man die mal sammeln, diese ja dieses, was ich da dann noch so, weiß ich nicht, wie so ein, wie heißt das so ein Putzerfisch oder sowas, die sich was sich da noch an diese Phänomene dranhängt. Letztens sah ich so eine Doku über Momfluencerinnen. Und dann gibt es halt natürlich auch die dazugehörigen Momfluencer Coaches. Und dann kommt eben noch eine Frau zu denen nach Hause und hilft denen dann so. Aber auch spezifisch Momfluencer. Es ist dann nicht nicht so ein Coach, der sagt, so musst du dein Business machen, sondern genau auf dieses Phänomen. Das ist schon fisch und toll."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist ein ganzes Ökosystem, sagt man immer."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und das Ökosystem, ich meine, das müssen ja Leute sein, wie wir nur die daraus schaffen, irgendwie Geld zu machen, weil sie halt sich so schnell auf diese Trends dann so aufsetzen und dann einen Job daraus machen, oder? Oder können die dann so umschulen? Kommen die dann aus dem Cold-Planche-Bereich oder aus dem Fitnessbereich? Oder sind das eher so im Primärberuf Coaches? Und dann denken die, ah, geiles Phänomen, da coach ich jetzt mal. Also na ja, Fragen über Fragen."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich mach gerade eine Umschulung von der Arge zum Cold-Planche-Coach. Ja."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, bevor es zu Kabarett-mäßig jetzt wird, mach doch bitte deinen zweiten Punkt noch."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, der zweite Punkt ist wie immer schön, wenn einem was auffällt und dann schreibt einem jemand eine Mail dazu, nämlich Denise aus Geisenheim im Rheingau. Das ist nicht NRW oder doch? Die schreibt über das schöne Thema Kinderküche. Ja, also wir schalten kurz auf Elternpodcast um, du und ich. Und zwar guck nicht so skeptisch, also Kinderküche, ja ja, genau. Ich bin dabei. Du bist ja krank, Entschuldigung."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, Küche haben wir halt nicht, aber so wo Kinder so spielen, dass sie irgendwas braten können."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau und der Witz ist, dass es jetzt eine funktionale Kinderküche ist. Also ich sehe das auf Insta schon, offensichtlich wird dir das nicht reingespült. Ich sehe die ganze Zeit so Zwillinge, also die Mutter hat so einen Account und da sind so super kleine Zwillinge, also die können gerade so laufen, also stöpseln noch so rum, also haben noch dieses leicht roboterhafte, aber machen sich in ihrer funktionalen Kinderküche, also funktional bedeutet sie ist nicht fake."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Machen sich selber ein Spiegelei da oder was?"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, sie machen sich Omelette, sie machen sich immer..."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist doch viel zu gefährlich."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, eben nicht und das ist halt der Witz und das ist glaube ich, also ich finde das so gegenwärtig, weil es irgendwie gleichzeitig in so helikopternde, oh Gott, das ist ja viel zu gefährlich, Elternschaft, irgendwie dieses, also man möchte ja das Kind irgendwie autonom erziehen und..."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nina, du musst mir erstmal erklären, was da passiert. Du kannst die Kinder doch nicht mit einer echten Pfanne auf einer Herdplatte."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja doch, ich schick dir den Link später."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das geht doch nicht."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Doch, die können das und das ist halt so, das ist der Witz, also du räumst die ganze Zeit..."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich bestreite einfach, dass das gibt, das glaube ich nicht."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das sind halt nicht so, also Pfannen und offenes Feuer musst du dir nicht vorstellen, aber das ist halt schon, doch die einen haben sich so Rührei gemacht, das hab ich gesehen."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, das ist Fake, da bist du auf irgendeinen Fake reingefallen, das kann nicht sein."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also gut, aber Denise ist dann auch, also es ist auf jeden Fall dieses, okay, es gibt das aber auch mit Haushalt, das ist halt einfach irgendwie, also dass du zeigst, letztendlich ist die Botschaft immer, die können das. Und man selber als so ein hinterherwischender, dauer-schnibbelnder Millennial-Parent denkt dann so, die sind so klein und können das, also sie können sich um sich selbst kümmern, darum geht's, ja."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Also was ich mir vorstellen könnte, wäre, wenn es so eine kleine Spülmaschine gibt, wo sie wirklich so kleines Geschirr reinmachen und die sie dann wirklich anstellen könnten. Das könnte ich mir vorstellen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Und sie schreibt halt Haushaltspartizipation von Kindern durch Produkte wie einem Swiffer-artigen Wischer. Okay, also vielleicht hätte ich nicht so sehr auf die Küche gehen soll, aber ja, also das ist sozusagen, und ich glaube, man könnte sogar sagen, ich hab mal so gelesen, dass das Top 1, also das geistert auch so durch Social Media, das Top 1 Ding, was du deinen Kindern Gutes tun kannst, das hat mal so eine Harvard-Studie herausgefunden ist, dass du sie in den Haushalt einbeziehst."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber es dauert halt dann alles zehnmal so lange. Also wenn mein Kind mir helfen soll, den Müll runterzubringen, weiß ich, das dauert zwei Stunden, bis ich ihn davon überzeuge."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber du hast dann halt so ein mega das gute Kind erzogen. Also da geht es nicht um so ein bummerartiges Artig und Helfen und sowas, sondern eben tatsächlich um so ein Freiheitsding."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, aber um auf den Punkt zurückzukommen, irgendwie finde ich, das muss noch mal die Nachrecherche. Also es tut mir leid, den Punkt verweige ich vorerst."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay, ich schicke dir das mal nachher und dann guckst du dir das mal an und dann bestellst du dir das mal und dann testen wir das mal und reden nächstes Mal darüber."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht ist das auch was für mich, ich kann ja nicht kochen, vielleicht muss ich da dann kochen lernen bei so einer Kinderküche."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Macht aber wahrscheinlich Rücken, wenn man sich so runterbeugen muss die ganze Zeit, auf den Knien. Na schön. Wir nähern uns dem Treadhusband-Kanal, den du etablieren solltest."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Stimmt, das gab es auch mal als Vorschlag. Ja. Wir machen jetzt aber vor allem unser Hauptthema, denn ich habe dieses Gegenwartstcheck gewonnen, zwei zu eins. Und vielleicht fange ich mal so rum an mit dem Hauptthema. Wir kamen auf die Idee für diese Folge wegen zwei Büchern. Und das eine Buch, das ist relativ neu und das war auch in den Bestsellerlisten. Und ehrlich gesagt, zum Glück hast du es entdeckt, weil ich wäre da irgendwie dran vorbeigelaufen. Dich hat es aber angezogen und zwar heißt das Buch einfach Altern und stammt von Elke Heidenreich. Erschienen in der gleichen Reihe wie das Buch Streiten, über das wir hier schon mal gesprochen haben von Svenja Flasspöler, wo immer diese Grundbegriffe einmal beleuchtet werden. Kannst du kurz was dazu sagen, weil ein Elke Heidenreich Buch übers Altern hätte ich jetzt, glaube ich, nicht achtlos weggeworfen, aber nicht in die Hand genommen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, ich glaube, das ist aber so der Witz daran, weil wenn ich in die besten Liste gucke, habe ich das Gefühl, dass einfach immer was über Altern drin ist. Also immer sehr weit oben ist irgendein Buch über Altern. So und immer habe ich den Reflex wie du. Ah ja, okay, das Kaufkraft dahinter so. Aber es geht mich irgendwie nichts an, obwohl wir hatten ja schon mal eine Midlife-Crisis-Folge. Natürlich fühlen wir uns auch schon alt und denken darüber nach, aber das ist ja was anderes als Elke Heidenreich, jetzt glaube ich mittlerweile 81, als eine 80-Jährige schreibt ein Buch für 80-Jährige über wie es ist, 80 zu sein. Und genau das fand ich dann irgendwie reizvoll, mal etwas zu lesen, was sozusagen nicht für mich geschrieben ist, also nicht von jemandem wie mir und für jemanden wie ich und wie du, sondern da einfach mal so sich einzuklinken und so Puls zu fühlen, was wird da eigentlich besprochen? Also ich glaube, es gibt so verschiedene Genres, immer wenn ich da reingucke in diese besten Liste, gibt es sowas wie gut altern Ratgeber-Literatur fürs fitte Gehirn, also wie bleib ich fit im Kopf und werd nicht dement und so was, wie bleib ich generell fit, wie alter ich gut und so weiter. Das ist es nicht und das ist vielleicht aber auch das Tolle daran, weil sonst wärs glaube ich nichts für uns hier zu sagen, so was für Gedächtnistraining muss ich machen oder so, sondern es ist tatsächlich so ja sehr so autobiografisch, aber auch einfach mit sehr viel generellen Gedanken übers Altern. So und das fand ich, du hast es schon eingangs gesagt, dass das eigentlich sehr viel Spaß gemacht hat, sich vorzubereiten. Das hat vielen, fand ich, ausgelöst in mir dieses Buch, das hätte ich überhaupt nicht erwartet. Ich dachte, ohne das jetzt zu exotisieren, dachte ich irgendwie, das würde nicht so zu mir sprechen, sagen wir es mal so."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich lief dann kurze Zeit später an so einem Stand vorbei, wo ich immer gebrauchte Bücher kaufe. Ich liebe das ja so in Antiquariaten die Sachen durchzustöbern. Und da lag dann das Buch Der Methusalem Komplex von natürlich Frank Schirmacher, das ich dann gekauft habe. Ich sage natürlich, weil für eine bestimmte Generation von Föhtornisten ja ist Frank Schirmacher und dieses Buch, das kann man gar nicht wegdenken, aber vielleicht sage ich ganz kurz, wir haben ja auch jüngere Hörerinnen und Hörer, die da irgendwie vielleicht nicht drinstecken. Frank Schirmacher, der große FAZ-Föhtornmacher, hat damals 2000, oh Gott, jetzt habe ich es mir hier nicht notiert, 2004, ich hoffe das stimmt, ja 2004, mit diesem Buch eine riesige Debatte angestoßen, ausgelöst. Und zwar vielleicht das erste Mal, dass diese Frage der alternden Gesellschaft, des demografischen Wandels, so richtig in der breiten Öffentlichkeit diskutiert wurde. Gleichzeitig aber war das Buch auch, sagen wir mal, wurde das Buch auch zum Prototyp eines Debattenbuchs. Also Schirmacher hat damit auch noch mal das echtes Debattenbuch erfunden, behaupte ich jetzt mal. Da müsste man vielleicht Ijoma fragen, der war damals dabei. Ich war da noch 2004, weiß ich nicht, Praktikant in der Online-Redaktion der NEON oder so. Ja fast, ja. Aber ja, also Frank Schirmacher, und ich hab das nie gelesen und dachte, Art, das liest du jetzt mal, wenn Nina auch was übers Altern liest. Und ja, also da geht es natürlich nicht darum, dass Frank Schirmacher altert, sondern es geht darum, dass wir alle immer älter werden. Und was passiert dann eigentlich? Bericht dann irgendwie die Gesellschaft zusammen, weil keiner mehr die Rentner versorgt? Oder brauchen wir einen neuen Generationenvertrag? Und vor allem, das ist Schirmacher ganz wichtig, brauchen wir ein neues Bild des Alterns. Ja, sagt er, wir brauchen ein ganz neues Bild davon. Und vielleicht haben wir dann gedacht, es ist interessant, diese beiden Bücher und unsere Gedanken vor allem davon ausgehend zusammenzulesen. Also diese persönliche Geschichte des Alterns, dieses aktuelle Buch von Heidenreich und dieses ältere Buch von Schirmacher, was die Debatte über demografischen Wandel angestoßen hat, jetzt rückblickend nochmal zu lesen. Wir sind der Gegenwarts-Podcast, aber manchmal dauert die Gegenwart ja auch länger. Und ich glaube, die These ist schon vernünftig, wenn man sagt, der demografische Wandel bestimmt unsere Gegenwart eben seit 2004 auf ganz massive Weise und die Art, auch wie wir über uns selber reden."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja und ich finde, es fügt sich auch in unsere Podcast-Reihe logisch ein, weil du und ich, wir, genau, wir hatten diese Folge über Midlife-Crisis, eine zu den Boomer und manchmal tauchen wir in Kinderthemen ab. Also wir sind hier ein bisschen die Leute für die Lebensphasen. Und genau, vielleicht fange ich an mit dem Heidenreich-Block, weil wir haben…"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, erzähl mal."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, weil normalerweise, häufig lesen wir ja das gleiche, also dasselbe Buch und dann reden wir darüber. Und diesmal haben wir arbeitsteilig sind wir vorgegangen und du weißt, wie im Gegenwartsteck, weißt du eigentlich gar nicht, was ich gelesen hab und wie ich mich dabei gefühlt hab. Und ich weiß nicht, was du bei deiner, wie heißt das, Rehlektüre von Schirmacher gefühlt hast. Ja, ich hab's ja schon gesagt, also vielleicht erst mal einmal zu Elke Heidenreich, die ist jetzt 81, deutsche Schriftstellerin, Hörspielautorin, Literaturkritikerin, Moderatorin, Journalistin und schreibt über ihr eigenes Altssein. Das Buch ist erschienen im Mai 2024. Und ich hatte, wie gesagt, das Gefühl einer richtigen Begegnung mit ihr, muss ich sagen, denn ich hab's gehört, das Buch. Und ich glaube, das hat noch geholfen, ihr zu begegnen. Es ist eh schon sehr nah an ihr dran geschrieben, aber wenn man ihre Stimme hört, weil sie es selber liest, sind eigentlich alle Gefühle, die ich beim Lesen hatte, zu denen ich vielleicht gleich kommen kann, sind noch intensiver. Weil die Betonung ja auch so intim ist sozusagen. Also hast du das Gefühl, du sitzt mit der am Tisch. Und ich kann sagen, dass das im Laufe, das ist ja interessant, bei Büchern manchmal, manche lösen eine Emotion aus die ganze Strecke. Und bei mir war es so, dass es anfing, dass ich das, das hab ich, glaub ich, dir dann auch immer so geschickt, so irgendwie, ach, ist doch sehr interessant. So, also dieser, erst mal diese Überraschung, dass ich gemerkt hab, ah, das spricht doch, spricht doch zu mir, obwohl ich nicht 81 bin. Und ist irgendwie anregend. Und das war große Teile des Buches so am Anfang. Dann hatte ich komischerweise und oder weiß nicht, nicht komischerweise, weil ich das Gefühl hab, darüber können wir sprechen, dass das schon etwas sehr Gegenwärtiges ist bei unserem Thema. So etwas wie eine Empfindung intergenerationellen Neids. Ja, also etwas, dass diese Alten oder sie etwas Tröstendes haben, was die Jungen nicht haben. Dazu komme ich gleich noch. Also dann war so ein leichtes Neid geruckelt. Neid ist ja auch ein bisschen hart, aber so, ja so das dachte, ah ja, schon geil, wenn man das schreiben kann."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Sag doch jetzt noch einen Satz dazu, weil das musst du mir erklären. Geht es um so Materialien? Auf Kreuzfahrtschiffen die ganzen Tag rumhängen und das Geld verpassen oder?"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, also nee, sondern eine Versöhntheit vielleicht mit, also das geht los mit ich akzeptiere meine Falten, ich will ich sein, hier sie schreibt zum Beispiel, ich will ich sein mit all den Narben von all den Unglücken und Krankheiten. Also mein Körper erzählt von prall gefülltem Leben. Also es ist so ein bisschen so dieses Ich habe gelebt. Wir hatten ja auch schon viel in Folgen mal darüber geredet, so die gegenwärtige Suche nach intensivem Leben und die Angst, das Leben verpasst zu haben. Das hat die alles nicht, sondern sie sagt, ich bin also ich bin ausgesöhnt mit diesem ganzen, was wir als Body Positivity kennen oder sonst was. Also die Body Acceptance ist super abgeschlossen oder man sagt so, ich habe Spuren, ich habe gelebt. Das ist glaube ich irgendwas, was schon bei mir so ein, da geht's schon los. Das denke ich, ah das ist cool, wenn man das sagen kann. So dann tatsächlich so eine Fitness, was kontra intuitiv ist. Und das finde ich auch sehr gegenwärtig, dass ich als kurz über 40 in der Rush Hour oft ganz schön fertig bin. Auch so, also while we speak hab ich gerade Rücken und sie schreibt dann so, wie sie ins Fitnessstudio geht, dass sie Zeit dafür hat und dass sie sich da quälen lässt von ihrer, wie heißt sie, also so ein Personal Coach oder so was und dass sie es toll findet. Und dann glaube ich auch etwas, dann schreibt sie, ich arbeite noch. Nicht jeder hat das Privileg zu arbeiten, so in ihrem Alter, weil sie halt eben als Schriftstellerin das gut kann, indem sie so ein Best Seller schreibt. Aber dass sie sich da, ich weiß nicht, wie die Stelle ist, aber so, ich muss niemandem mehr was beweisen. Ich suche mir nur noch das raus, was ich wirklich machen will. Ist ja auch was, wo man neidisch, also neidisch zu hart, wie kann ich es anders sagen? Fällt dir was anderes ein? Also wo ich siehensüchtig drauf."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich finde Neid schon okay."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das ist schon so eine Schärfe, die ich eigentlich da gerade noch gar nicht reinbringen will. Aber also sozusagen ein intergenerationeller Neid darauf, dass man sagt, oder auch wenn man, wenn sie über die Zukunft spricht oder den Klimawandel oder so, dass sie sagt, ja Mist irgendwie, dass das jetzt da ist, aber jetzt müssen andere ran. Also dieses Entlastene, manchmal hat man ja das Gefühl, das war es dann häufig, wir hatten eine Folge übers Faulsein, was dann der jüngeren Generation vorgeworfen wird, ihr seid alle, ihr wollt gar nicht oder ihr wollt so viel Work-Life-Balance oder sowas. Das hat die dann alles, also sie hat gearbeitet und hat viel erlebt und kann sich jetzt so ein bisschen das tun, wovon jüngere Träumen nämlich sich das Geile an der Arbeit rauspicken. Ja und hat so diese Weisheit oder diese, das ist einfach eine, glaube ich, eine Pose, die vielleicht, würde ich sagen, in der Gegenwart sexier ist als vielleicht früher. Früher hat man gesagt, boah, langweilig und jetzt denkt man so, oh irgendwie ganz cool gelebt zu haben und damit versöhnt zu sein. Und so dann schreibt sie zum Beispiel über und also dass sie keine Angst vorm Tod hat und dass sie auch nicht unendlich leben will. Und sie schreibt zum Beispiel Leute, die sich einfrieren lassen oder ihr Blut gegen jüngeres austauschen, machen mich fassungslos. Ja und wir wissen alle darüber haben wir auch über oder diesen Longevity-Tren. Da schreibt sie halt so, ich saufe auch mal gerne und dieses einfrieren lassen, so behämmert und so. Also vielleicht auch so ein bisschen dieses nicht auf den neuesten Quatsch aufspringende, ausgeruhte ach komm ab und zu rauchen ist auch auch mal ganz gut. Also verstehst du den Vibe, so den ich beim Lesen bekommen hab, dass man denkt so."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, versteh ich gut, ja."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, also das war ein großes Gefühl. Vielleicht kann ich, weil wir jetzt aufs mittlere Gefühl, was ich hatte, aufgesprungen bist, vielleicht kann ich zum ersten noch was sagen, der Trost oder das Empathische, mit dem ich das gelesen habe oder was mich irgendwie bewegt hat, wenn sie zum Beispiel darüber schreibt, wir hatten, Ijoma und ich hatten ja mal eine Folge über Dinge und da schreibt sie zum Beispiel also dieses sehr Persönliche an diesem Buch. Das macht sie schon gut, dass sie sehr viele, ja sehr viel Literatur einfließen lässt, auch ein bisschen Demografie, aber eben das sehr persönlich auch belässt und zum Beispiel darüber schreibt so, was soll ich mit dem ganzen Zeug machen? Sie schreibt der gefährliche Koffer. Also vielleicht hat jeder so einen, auf dem steht, bitte nicht öffnen, bitte verbrennen und dann so, warum hab ich sie dann? Also ich hab zum Beispiel auch lange ein Tagebuch gehabt und auf dem stand so, nicht öffnen oder irgendwie so was total Kindliches, weil ich dachte so, also weil man dann so kindlich denkt, wer findet das und ich hab das dann irgendwann weggeschmissen, aber so manche Sachen schmeißt man nicht weg und sie fragt sich, warum eigentlich und man hängt da so komisch dran. Was will ich mit diesen Dingen? Warum kann ich sie nicht ausmisten? Und dann schreibt sie so das Handtuch, in das meine Mutter mich als Baby eingewickelt hat, die Dose, in das sie immer wie so eine Brotdose in ihr Mittagessen bekommen hat, eine Dose mit Fallchenpastillen, die ihr Vater gern lutschte und die in seiner Jackentasche waren, als er auf der Straße tot umfiel. Die kann ich nicht wegwerfen. Es müssen die Unwissenden tun. Also so dieses, das hat mich irgendwie berührt, wie man dann so auf sein Leben blickt mit den Dingen, die man angehäuft hat. Dann Stellen, die so anregend waren, wie als wir über die Midlife-Crisis gesprochen haben, dass man, sie schreibt zum Beispiel, man wird nicht jeden Tag älter. Manchmal merkt man es zehn Jahre nicht und es trifft einen mit der Wucht, wie als wenn das so plötzlich passiert ist und das hat man ja bei sich selber oder wenn man andere Menschen trifft, dass man denkt so wow, plötzlich bist du irgendwie 45 und eben warst du noch 20. Also die Art und Weise, wie sie es beschreibt, fand ich sehr schön oder wie sie schreibt, dass sie, wie krass es ist, wenn Freunde sterben. Das fand ich auch sehr bewegend und da hab ich mir glaube ich, sind jetzt Dinge, wo ich mir nicht so viele Gedanken mach oder manchmal kurz mich so erschrecke, dass ich denke oh Scheiße, die sterben ja auch. Also sie schreibt dann ständig kommen irgendwelche Freunde mit irgendwelchen Diagnosen an und sterben und sie schreibt, die Einschüsse kommen näher. Ich stehe immer öfter an Gräbern und weine und kann doch nichts ändern. Das ist die entsetzlichste Sache des Altwerdens, dass sich die Reihen so grausam lehren."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, okay, okay. Uff, ja, die Reihen lehren sich grausam, ja. Ich knüpfe einfach mal hier an und widerspreche und sage, diese individuelle Beschreibung gibt es vielleicht nur, also ein Buch einer Achtzigjährigen, die über das Achtzigjährige sein schreibt, in der Bestsellerliste, ja, jedenfalls, gibt es vielleicht nur, weil die Reihen sich eben nicht lehren oder jedenfalls lehren sie sich erst viel später."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Schöner Anschluss, ja."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Genau, also wir müssen ja immer im Kopf behalten, übers Altern Bücher schreiben, das ging ja immer. Es wurde nur nicht so viel gemacht, weil es nicht so interessant war, weil es auch nicht so viel Publikum gab, weil es immer sehr wenig Alte gab jetzt in der 100.000-jährigen Geschichte der Menschen. Und das ist jetzt anders. Das ist so trivial, ja. Ich werde jetzt auch nicht Großzahlen nennen. Ich glaube jeder unserer Hörer hat das schon mal gehört. Ich mache es lieber so, ich fange mal kurz an mit diesem Schirmacher Buch. Das war vielleicht ein Punkt, wo der eine oder andere zum ersten Mal davon gehört hat oder zum ersten Mal so vehement davor gewarnt wurde, ja."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also wichtig ist noch, dass ich später auf die Aggression von meinem lesen, weil das vielleicht ein interessanter Punkt ist für uns. Aber mach du doch mal diesen Einschub und dann können wir noch mal über die Aggression reden, weil da gibt es auch noch ein paar schöne Stellen, die ich gerne verlesen würde."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich muss nur einmal noch sagen, ich habe eben wieder Methusalem Komplex gesagt. Das heißt natürlich, das ist auch nicht unwichtig, es ist der Methusalem Komplott."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach geil, ja. Ich hätte auch Komplex."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Es ist eine Verschwörung sozusagen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Okay."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht muss man einmal vorausschicken, dass ja gar nicht sofort klar ist, was mit einer alternden Gesellschaft gemeint ist. Auch das ist trivial, ich sag's aber einmal kurz und Schirmacher erwähnt das ganz oft. Erstens ist es damit gemeint, dass die Lebenserwartung länger wird. Ja, logisch. Also wir haben und zwar nicht nur, weil die Kindersterblichkeit sinkt, sondern auch, weil die Menschen im mittleren Lebensalter und im alten Lebensalter besser versorgt ist, einfach im 20. Jahrhundert eine kontinuierlich steigende Lebenserwartung in Deutschland und in vielen anderen Ländern eigentlich überall auf der Welt gesehen. Dadurch wird die Gesellschaft logisch älter. Interessant ist hier aber schon mal, dass Schirmacher noch davon ausgeht 2004, dass da super viel noch passieren wird und dass da eigentlich alles Mögliche drin ist. Also er klingt schon so ein bisschen so wie die Silicon Valley Leute, von denen du auch gerade schon ein bisschen gesprochen hast, die sozusagen ja eigentlich, wenn wir das nur irgendwie noch geschickter machen mit den Transfetten oder womit auch immer, dann leben wir bis 200 Jahre leben oder so oder was auch immer. Also das stellt Schirmacher so ein bisschen in den Raum, dass gar nicht klar ist, wo die Grenze davon ist. Interessant ist, dass nur als eine Fußnote, wenn man in die Statistik guckt, ist er da allerdings ein bisschen in Lügen gestraft worden, weil ein paar Jahre nachdem das Buch erschienen ist, also Ende der Nuller Jahre, ist in Deutschland und in vielen Ländern auf der Welt die Lebenserwartung zwar nicht zurückgegangen, aber sie steigt seitdem nicht mehr so steil an. Also dieser noch steilere Anstieg, den Schirmerer sich einerseits erwünscht hat, andererseits befürchtet hat, weil das die Gesellschaft noch älter macht, der ist so gar nicht passiert. Das hat sich eher ein bisschen verlangsamt. Das überlassen wir jetzt den Kollegen vom Wissenspodcast, warum, da gibt es dann so verschiedene Thesen zu. Es geht nicht um Corona, es war schon vorher so, dass sich das verlangsamt hat. So, das andere Problem ist aber, eine Gesellschaft wird natürlich auch dann älter, wenn es keine Jungen gibt, weil keine Kinder mehr gemacht werden. Also trivial, aber man muss ja diese diese Schnur an beiden Seiten jetzt mal festhalten. Also die Älteren werden immer älter, gleichzeitig sinkt die Geburtenrate immer weiter und das führt zu einer alternden Gesellschaft. Dann ist das nächste Problem, und da ist Schirmacher in seinem Buch manchmal nicht ganz sauber, auch das müsste man ja sauber trennen, das ist vielleicht auch wichtig, wenn wir über Heidenreich reden. Was heißt älter werden? Heißt älter werden, dass die Zahl von unseren Lebensjahren zunimmt, könnte man sagen. Oder heißt es, dass wir länger gebrechlich sind? Dass wir sozusagen eine längere Phase im Leben haben, in der die, da würde ja dann der Statistiker sagen, Morbidität, die Krankheitslast irgendwie schon groß ist. Das ist natürlich die entscheidende Frage, weil es ja logisch, wenn wir einfach nur immer länger leben, und sagen wir die gesunde Zeit, wenn man Glück hat, dass man ja gesund zwischen 30 und 40, wenn man die ausdeht, dann bedeutet das für die Gesellschaft ja gar nicht so viel, weil man braucht dann nicht mehr Pflegeplätze oder so. Das bleibt ja alles gleich. Und du kannst vor allem auch mehr Arbeit aus der Bevölkerung rausziehen, weil sie können ja dann selten länger gesund arbeiten. Wenn man aber die Zeit der Gebrechlichkeit in die Länge zieht, dann bedeutet das viel. Das klingelt schon gleich zynisch, aber das könnte dann ein Problem werden, weil du brauchst ja plötzlich, die Leute können nicht mehr arbeiten. Gleichzeitig brauchst du viel mehr Ressourcen, um sie zu versorgen. Das ist interessant, dass Schirmacher, das hätte ich mir von ihm gewünscht, dass er das einmal so klar auseinandernimmt. Das geht manchmal so ein bisschen durcheinander bei ihm. Und dann ist das Interessante sein eigentlicher Punkt. Da interessiert mich, wie das jetzt bei Heidenreich 20 Jahre später sein eigentlicher Punkt ist. Unser Hebel, um dieses Problem zu lösen, ist den Altersrassismus abzulegen. Also er bleibt dann ganz Fülltonist, also auf der Symbole- und Zeichenebene. Und sein Vorschlag ist am Ende nicht nur, aber in ganz vielen Sätzen immer wiederkehrend das Motiv, wenn wir den Alten dauernd erzählen, dass sie nutzlos sind und nicht mehr zu gebrauchen. Dann sind sie es auch. Dann sind sie es auch. Und das können wir uns aber nicht mehr leisten, weil wir haben so viele Alte sozusagen. Wir müssen die jetzt empowern. Das Wort kannte er vielleicht noch nicht, aber das würde man heute sagen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ganz sicher kannte er das noch nicht."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und dann können wir auch diese demografische Krise irgendwie meistern. So fassen wir es jetzt mal schlicht zusammen. Jetzt kurzer Kritikblock, dann höre ich schon wieder auf mit Schirmacher. Ich finde es rückblickend natürlich wahnsinnig interessant, dass und da bin ich ja dann doch linker, das Ganze so wirkt, als sei es bloß die Begleitmusik, so ein bisschen der photonistische, schöngeistige Überbau zu so den kleinen Fußnoten, wo dann die neoliberale Bertelsmann Stiftung, das IFO oder ähnliche Player was sagen? Naja, wir müssen unsere Sozialsysteme reformieren. Und reformieren heißt natürlich Renteneintrittsalter hoch. Wir können uns das einfach nicht mehr leisten, da irgendwelche 63-Jährigen, auch keine 65-Jährigen mehr in Rente zu schicken. Was für mich als Linke natürlich erstmal ein Abbau des Sozialstaats ist. Der ist natürlich passiert, nicht nur in der Agenda 2010 in den Nullerjahren, sondern eben auch, weil das Renteneintrittsalter ja immer weiter erhöht wurde. Also in dem Sinne hat Schirmacher gewonnen. Und dieses Altersrassismus wirkt so ein bisschen wie die kleine Streusel obendrauf. Weil immer sagt, das ist ja eigentlich Altersrassismus, dass die Leute nicht mehr arbeiten sollen. Ja, aber vielleicht müssen sie dann plötzlich arbeiten, würde ich als linke Antworten. Das ist ja auch nicht so gut. Oder vielleicht ist es auch unumgänglich. Da müssen wir vielleicht am Ende noch mal drüber reden. Vielleicht gibt es auch keine andere Lösung des Problems. Aber das ist so für mich ein bisschen die politische Ökonomie dieses Buches."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist interessant und würde, was mich mal interessieren würde vom Sound her, ist das so ein kühles Buch oder ist das schon leichter, so ein futuristisches, so umgut, das kann ich mir gut vorstellen bei ihm. Aber auch, also zwei Fragen, ist das ein kühles Buch? Und zweitens begreift er sich selber, weil es bei Heidenreicher ebenso wichtig ist, dass es ein Ich Buch ist. Wir Alten und so begreift er sich selber. Ich weiß nicht, wie alt er da war, er ist ja früh gestorben. Aber er begreift sich noch nicht als jemand, der alt ist."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Er kommt nicht vor. Also tatsächlich, das war noch, da kann man doch sagen, da konnte der Föhtornist sich noch leisten, gar nicht ich zu sagen. Da ging das noch. Er kommt nicht vor. Es ist natürlich schon eine interessante und traurige Pointe, dass er selber nicht sehr alt geworden ist, er ist ja 2014 viel zu früh gestorben. Aber zum Thron muss man natürlich sagen, und das ist ja auch das, womit er berühmt geworden ist, vor allem die ersten Kapitel aber auch hinten sind extrem alarmistisch, aber im besten Sinne. Also er kann das ganz toll. Anregen sozusagen. Nein, eher so eine dröhnende alarmistische Stimmung und seine Metaphern sind auch immer so ein Krieg."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "So Filmmusik."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber es geht immer um das, nicht grauen ist falsch, aber um die Gefahr, die wir eigentlich noch gar nicht verstehen. Er sagt immer, wir sind im Krieg. Wir sind im Krieg. Sie wissen es noch nicht. Wir wissen es alle noch nicht. Aber eigentlich sind wir im Krieg, das ist dann immer so ein bisschen unklar, gegen das Alter, gegen den Altersrassismus, aber auf jeden Fall im Krieg. Ich glaube, das ist ja auch, wo für Schirmacher so geschätzt wurde, auf jeden Fall, warum er so viele Bücher verkauft hat, dass natürlich das so ein geiler Ton war, den man damals toll fand. Heute wird das wahrscheinlich nicht mehr funktionieren, weil überall ist Alarmismus und wir sind wirklich im Krieg und dieser komische Ton wäre nicht mehr so interessant. Damals war es wahrscheinlich so ein schauriger Grusel, den man sich gerne eingekauft hat."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das ist schon ganz schön, könnten wir mal öfter machen, so ein bisschen sozusagen nicht in die tiefe Vergangenheit zu gehen, in die Antike, sondern so 20 Jahre zurück und man denkt so, wieso war das voll, da brauchte man so ein Schocker noch, so ein Schocker-Sound, um sich irgendwie bei Laune zu halten, während man jetzt nur so Beruhigungsliteratur braucht."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wobei ich nicht unterstellen will, dass der Alarmismus falsch war, weil das Problem besteht ja weiterhin und ist weiterhin ein Riesenproblem für unsere Gesellschaften, nicht nur die Deutsche ja international von Korea bis USA hat das Problem nicht ganz so, aber von China über Korea bis den europäischen Ländern bedroht sozusagen der demografische Wandel ganze Gesellschaften und da hat er ja einfach Recht gehabt."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Vielleicht kann ich ja, ist jetzt der Moment des Aufzuspießen der Altersrassismus, weil ich glaube, also Heinreich schreibt, da schreibt sie auch aus ihrer weiblichen Perspektive, sie hat keine Kinder selbst, also sie ist nicht in diesem Großmutterkosmos drin und wehrt sich komplett, also eine schöne Stelle ist, wo sie gegen diese, weißt du, diese Tabletten-Döschen, die dann so Omas haben, also mit so morgens, mittags, montags, dienstags, so die Woche so steht und diese, wo sie das dann immer so aufklappen und einfach die Tabletten raus essen, so dreimal am Tag und also sie hat so was sehr Störrisches, was natürlich irgendwie toll ist, aber mich hat es dann auf Dauer doch grad gerne Ende hin aggressiv gemacht und das finde ich auch interessant, weil also ich würde jetzt einfach mal sagen, also sie schreibt darüber, dass gerade als Frau es cool ist, dass und das ist vielleicht schon so ein Fortschritt seit Schirmacher, dass sie sagt, früher gab es, also jede Kultur ist unterschiedlich mit den Alten umgegangen, jetzt so aus anthropologischer Sicht, manchmal wurden sie verehrt, manchmal verstoßen, weiß der Kuckuck so, aber dass es viele Rollenbilder für Alte mittlerweile gibt, also das lobt sie, dass sie als kinderlose Frau, die irgendwie einen jüngeren Freund hat und irgendwie in so einem Kulturleben lebt und sich im Diskurs noch einschaltet und so, dass das voll okay ist heute, also das findet sie gut. Da würde ich sagen, ist der Altersrassismus oder der sozusagen so bleibt bei deiner Rolle, dagegen wehrt sie sich schon, aber es ist so, dass sie sagt eigentlich ist da schon ein guter Platz für sie. Und auch bei diesem Tablettendöschen-Ding, da ist sie dann halt so, sagt so, das mache ich nicht, das werde ich nie machen. Und mein Arzt, ich hab jetzt gesagt, ich nehme die Tabletten immer alle so in eine Hand voll und das findet mein Arzt auch okay und so. Also nur so ein bisschen dieses Punkige hat sie da. Sie schreibt aber schon und das ist eigentlich ein trivialer Satz, oder was immer wieder kommt als Topos ist so, Alte sind vollwertige Menschen. Und das ist sozusagen so eine Verteidigung. Und das ist eigentlich total trivial, wenn man denkt so, naja, jede Lebensphase, in jeder Lebensphase ist man ein vollwertiger Mensch. Aber auch bei Kindern fällt es einem ja manchmal schwer zu, weil sie sich eben so anders verhalten als die Leute in der Mitte des Lebens. Manchmal denke ich ja ehrlich gesagt, es ist eine kurze Phase in der Mitte des Lebens, wo wir irgendwie so tun, also wären wir vollständig zurechnungsfähig, weil eigentlich sind wir es vielleicht nie oder immer gleichzeitig. Du weißt, was ich meine, aber sie schreibt halt so, warum sollten wir denn nicht, da geht es dann auch so ein bisschen um Sex im Alter und so was, warum sollten wir denn nicht komplett vollständige Menschen sein? Also wieso würde man annehmen, nur weil sozusagen die Zellen altern, man irgendwie aufhört, alles zu fühlen oder das Gefühlsleben sollte so sein, schreibt sie auch, das Herz sollte so funktionieren, also nicht das Organ, sondern das Fühlen, wie immer so. Und ich glaube schon, dass sie da so ein bisschen so einen Punkt hat. Also ich weiß noch, da war ich jugendlich und meine Oma war irgendwie, ja war halt so eine Oma und dann hat sie gesagt, sie hätte von irgendwas geträumt und ich weiß noch, wie ich so dachte, ja krass meine Oma träumt, die hat Träume und Träumen Omas. Und dann dachte ich so irgendwie so, also hab ich mich so ein bisschen geschämt."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Aber du meinst jetzt im Sinne von nachts, nachts geträumt, nicht sie hat noch Visionen und Ziele, sondern."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nee, nee, nee, sondern dass ich irgendwie so dachte, so hab ich mich so ein bisschen geschämt und dachte so irgendwie so, warum, warum würde ich davon ausgehen, dass sie das nicht tut, dass sie so ein unterkomplexes Gefühlsleben hat, es funktioniert vielleicht irgendwie ein bisschen anders oder in jeder Lebensphase. Aber ich glaube, auch das ist so ein bisschen jenseits von Sex und Leidenschaft und Energie und so ist das damit gemeint so und darauf beharrt sie. Also da merkt man so heidenreich hat schon so dieses, dass sie darauf beharrt. Und dann hat sie manchmal und da geht es bei mir los mit dieser Aggression. Dann schreibt sie halt so auch gerade, ich kann das jetzt nicht imitieren, aber kann ja jeder reinhören in das Buch. Wir kennen das Gefühl der Altersverachtung sehr gut, ihr Lieben. Da geht es so, ihr Lieben. Wir hatten es selbst, als wir unseren Professoren entgegenschrien unter den talaren Muff vor tausend Jahren. Wir haben aber auch all das aufgebaut, was ihr nach unserem Tod erbt. Und das ist nicht nur eine kaputte Welt. Also Altersverachtung ist für sie oder Altersrassismus, wie du schreibst, ist für sie schon ein Thema. Ich finde aber auch, dass sie, also wir hatten das ja in der Boomer-Folge, die ja auch recht kontrovers aufgenommen wurde, dass sie wiederum dann auch in ihrem Klischee der..."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Weiß ich gar nicht, wurde die kontrovers aufgenommen? Nur Ijooma hat sich aufgeregt."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ach so kann sein, ja. Hab ich so im Kopf so. Weil er sich als Boomer versteht, der er gar nicht ist."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Er ist nicht mehr Boomer."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau. Aber ich finde wiederum, wenn sie sich wehrt gegen den Altersrassismus oder die Altersverachtung, hat sie wiederum auch so, weiß nicht ob Verachtung gegenüber jungen Leuten, aber wo es zumindest mich, die ja noch nicht mal mehr so jung ist, getriggert hat, wie man sagen würde, dass sie so... Also erstens dieses ihr lieben, so, dass sie so schreibt irgendwie... Also in so einem... Also da ist so viel Gegenwart drin, aber dann in so einem ältlichen Talk, wo man so merkt, eigentlich verstehst du die Gegenwart nicht mehr. Also sie zitiert oder dann sagt sie so, ja letztens hat mir jemand gesagt, er hätte jetzt einen Account auf Instagram. Also dieses, wie sie das so ausspricht als so ein aha, das hat man jetzt und dann schreibt sie so, ich weiß schon immer, dass es schief geht, wenn junge Leute mir sagen, sie wollen irgendwas mit Medien machen. Ja, das ist interessant. Pass auf, das geht noch weiter. Ja, irgendwas leben wir im Zeitalter breiliger Verschwommenheit. Was für ein Ziel soll das sein? Und man denkt so, ja irgendwas mit Medien, das ist irgendwie, das hat so eine Zeitversetzung. Wann hat man das gesagt? So wie Latte Macchiato. Wann hat man das gesagt, Lars? Also so vor 15 Jahren oder so was. Daran merkt man dann eben diese unfreiwillige oder sagen wir mal so, daran merkt man, das Buch ist nicht für mich geschrieben. Und ich hörte so beim Lesen sozusagen so ein, also fies gesagt wäre das so ein Boomer Pride oder so ein boomerleichten Boomer Rage. Und ich hörte so einen, wie in so einer Comedy-Sendung immer so die Leserschaft so nicken oder so höhöhö machen so. Und da krieg ich natürlich irgendwie natürlich also, ist ja auch gegen das, also so ein schallender lachender Chor und ich denk nur so boah ey alter. So also ich würde gerne noch ein Zitat, genau eins, was mich am, wo ich echt so dachte, so boah und dass ich, dass ich auch dachte, warum machst du das so? Klar, weil das für ihre Leserschaft ist. Aber da dachte ich so irgendwie, da verliert sie mich dann, weil ich denke, muss das denn sein? Aber vielleicht gehört es ja dazu, ja zu diesem Altwerden dazu, dass man sich dann irgendwie lustig macht über Jüngere. Und sie schreibt, im Moment haben ja alle Depressionen, Lastenfahrräder und Gluten oder wenigstens Laktoseunverträglichkeit. Das vergeht auch wieder. Die Depression verwandelt sich in Melancholie, das Lastenfahrrad verschwindet in der Hölle entbehrlicher Entsetzlichkeiten und statt Gluten und Laktoseunverträglichkeit könnten wir doch wie früher mal wieder auf die guten alten Erdbeeren allergisch reagieren. Dann würden nicht mehr alle gesunde Brote backen und mir schenken wollen, lass das sein, let it be, ich hab's ganz gern ein bisschen weniger gesund. Also du kriegst den Sound und kannst dir vorstellen. Also ich denk dann so Alter, du sagst, wir sind nicht schuld am Klimawandel. Wir sind auch nicht mehr, aber wir sind auch, also wir haben auch, wir haben Amnesty International gegründet und wir haben die Grünen gegründet und Greenpeace gegründet und lasst uns mit, wir sind die Generation, die das jetzt alles verkackt haben soll und hört mal mit dem Bashing auf, aber verantwortlich sind wir jetzt nicht mehr. So ein bisschen so dieses mit einem Bein sind wir drin, sie schreibt dann so, die Welt ist im Wandel und wir wandeln uns mit ihr, aber wir sind nicht mehr zuständig. So und da ist glaube ich der Punkt, den du beschreibst, wir sind noch fit, aber bitte wollt jetzt nichts von uns. Und wie gesagt, ich denke dann so irgendwie, wenn du sagst Klimawandel, da bin ich nicht schuld dran, das ist mir aber irgendwie wichtig, oh die armen Nachgeborenen. Und dann mache ich aber so ein Lastenrad Bashing, wo ich denke, also mich hat das wirklich nicht, weil ich ein Lastenrad habe, wahrscheinlich auch, aber so das Lastenfahrrad wird schon noch in der Hölle entbehrlicher Entsätzlichkeiten verschwinden. Da denke ich so, aber wieso denn entbehrlich? So es ersetzt das Auto für uns. Also was soll das? Was soll das Elke? Denke ich dann halt in dem Moment."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich meine das Lastenrad ist jetzt so ein Reizthema, was wir vielleicht auch nicht mehr besprechen können, weil es auch so ein bisschen zu spät ist. Ich ignoriere das jetzt mal kurz."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ignoriere das bitte. Aber du weißt, was ich meine."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich bin mir nicht ganz sicher, wie viel du mit deinem Lastenrad gegen den Klimawandel tust."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, aber verstehst du dieses Performative, dass man sagt, okay, wir sind daran nicht schuld, wir haben damit nichts mehr zu tun, aber dann noch mal schön draufhauen?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich glaube, es ist eher was anderes, Nina. Ich glaube eher, dass sie sagt, um es mit Schirmacher zu nennen, ich will nicht von Altersrassismus betroffen sein, ja bitte, bitte stellt mir kein Tablettendöschen hin. Aber dann hat man manchmal das Gefühl, vielleicht gibt es hier hausnaherweise auch mal einen richtigen Grund für Rassismus, nämlich, dass die Alten wirklich vielleicht nicht irgendwie senil sind und nicht mehr ihre Gedanken zusammen haben. Das ist gar nicht der Punkt. Da müssen wir gleich drüber reden, das ist natürlich auch oft der Fall, aber man darf es natürlich nicht denen unterstellen, die weiter fit sind. Nein, es ist ein anderer Punkt. Viele wie Elke Haldenreich scheinen tatsächlich, scheinen unflexibler zu werden. Also diese Diskriminierung oder vielleicht kann man sagen, ist eine self-fulfilling prophecy, wie Schürmacher das beschreibt. Also weil wir es ihnen immer erzählen, werden sie es dann auch oder ich weiß nicht, was da Henne und Ei ist. Aber auf jeden Fall diese Unflexibilität, ja, sich nicht mehr so gut mit neuen Entwicklungen beschäftigen zu können."
    },
    {
      "speaker": "SPEAKER_4",
      "text": "Sie suchen einen neuen Job? Berufliche Veränderung oder wollen endlich ihre Karriere vorantreiben? Dann sind Sie bei Academics genau richtig. Academics ist der führende Stellenmarkt und Karrierebegleiter für alle. Die Lust auf einen Job in den Bereichen Wissenschaft, Forschung, Öffentliches oder Gesellschaft haben. Wir unterstützen Sie bei Ihrem nächsten großen Schritt. Melden Sie sich jetzt für unsere Jobmails mit persönlichem Suchprofil an auf academics.de."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ganz kurze, kleine Geschichte. Nina, wenn du dir anguckst, wie die Quoten einer Fernsehsendung sind, heute vielleicht nicht mehr so wichtig, aber wir haben ja beide auch immer viel über Fernsehen geschrieben und uns ja auch journalistisch damit ein bisschen beschäftigt und früher als es noch wichtig war, was im linearen Fernsehen auf Präsieben lief und so, ja, da sind ja die Quoten immer wichtig. Und die Quoten werden beim Privatfernsehen gern ausgegeben nur für eine bestimmte Altersgruppe, nämlich für die sogenannte werberelevante Zielgruppe. Da gibt es verschiedene Definitionen, aber eine ist zum Beispiel 14 bis 49. Fallen wir beide schon fast heraus."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, klar, haben wir im Kopf, ja."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "14 bis 49. Und jetzt habe ich die Frage, warum eigentlich? Also warum interessiert ihr euch dafür beim Werbefinanzierten Fernsehen, was die 30-Jährigen gucken, aber irgendwie was die 55-Jährigen gucken, ist egal."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Obwohl es so viele sind."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Obwohl es so viele sind. Und ein Grund, der dann immer genannt wird, ist, ja, wir wollen ja Produkte verkaufen. Es gibt dann Werbespot für Head-and-Shoulders-Shampoo, oder Persil-Waschmittel. Aber Leute, die schon älter sind als 50, die sind so unflexibel, die haben sich schon für eine Marke entschieden und bei der bleiben sie auch. Da lohnt es sich eh nicht zu versuchen, die von einer anderen Marke zu überzeugen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na ja, interessant."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Lustigerweise, soweit ich das verstehe, gibt es überhaupt keine empirische Evidenz dafür. Und das ist eine Erfindung aus den USA, wo ganz am Anfang, als die ersten neuen Sender aufkamen in den 50ern, merken die, die haben eine eher junge Zielgruppe und mussten dann, oder haben das dann genommen, um den Werbekunden zu erzählen, Junge sind viel besser. Also einfach, einfach um das, was sie hatten, besonders gut zu verkaufen. Und das hat sich dann so festgesetzt, es ist schon ein bisschen Diskriminierung. Es gibt keinen richtigen Grund, warum 60-Jährige nicht noch ein neues Waschmittel ausprobieren sollten, wurde nie wirklich empirisch herausgefunden. Man sagt das einfach so."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Zumal dann diese Phase ja, über die wir reden, wo sie, wenn man jetzt die rausnimmt, die dann eben doch gebrechlich sind und oder so ungesund gelebt haben oder so, dann ist es ja, da haben wir auch mal diese mobilen, früher hätte man gesagt rüstigen Rentner oder so, dass diese Lebensphase jetzt potenziell oder real für viele so viel länger ist und in der sie noch so viel zu geben haben oder Energie haben, auch die Kaufkraft und auch Flexibilität, ja."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber offensichtlich haben wir doch bei oder hast du zumindest bei Heidenreich und ich beim Hören der Zitate auch das Gefühl, irgendwas ist aber auch dran. Also entweder man hat ihr so lange eingeredet, dass man nach 50 nicht mehr flexibel ist, dass sie es dann als safe and free prophecy angenommen hat oder vielleicht ist aber auch irgendwie was objektives daran. Vielleicht kann man nicht. Ich hab manchmal das Gefühl, ich bin jetzt nicht mehr 40 und hab schon das Gefühl, ich lebe schon so lange, ich kann mich gar nicht mehr so gut auf noch eine intensive Beziehung einstellen oder irgendwie sowas. Ja, es ist schon so viel passiert und meine Ressourcen, Flexibilität um mich auf Lebensumstände oder Personen einzustellen, die nimmt jedenfalls ab. Vielleicht ist das irgendwann auch leer."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das würde ich halt sagen. Also ich meine, das geht ja bei uns schon los, oder? Dass man dann irgendwie diese leichte Unflexibilität schon spürt. Und warum sollte das? Wird dann halt mehr. Also keine Ahnung, wo hat das mit unseren Zellen zu tun oder was auch immer? Also so und dass du vielleicht dann auch so ein Anti-Reflex hat, so wie sie dann schreibt irgendwie auch gegen so Work Life. Man soll die Seele nie baumeln lassen, man soll die festhalten oder wie das mit diesen Depressionen und und Melancholie. Das finde ich halt einfach frech. Ja, also ich verstehe schon, dass man den Therapietalk irgendwie nervig findet, finde ich ja auch. Aber dass ich so denke, das sind ja zwei unterschiedliche Sachen. Und dann zu sagen, ja, ja, das wird irgendwann so Melancholie oder so, das ist ja einfach inhaltlich falsch. Oder dann kotzt sie gegen Kim Kardashian einmal. Sorry, nicht sie kotzt nicht ab, aber sie sucht sich das so als Feindbild auch gegen den Verjüngungswahn und so was. Und hat das Gefühl, du weißt ja gar nicht so richtig, worüber du sprichst vielleicht, also aus meiner Sicht. Aber vielleicht wird man so und vielleicht braucht man dann ja so was, woran man sich so fest, das ist ja auch so was, so ein Klischee von alten Menschen, dass sie sich dann an einer Sache so aufhängen. So, aber wahrscheinlich werden wir auch so. Ich weiß es nicht. Ich musste noch mal denken an diese Midlife-Crisis-Folge. Ja, da haben wir das gehabt. Da habe ich doch so ein Buch gelesen von Hirschhausen und dem Glücksforscher Esch, der, ich habe gerade den Vornamen leider vergessen. Und die haben ja geschrieben über diese Standardisierung von Lebensphasen und Glücksvorstellungen in diesen Phasen. Also wie Glück funktioniert, dass du als Jugendlicher eher wohin strebst mit deinem und dass das auch biochemisch so abgemischt ist. Also dass du mit deinen Hormonen, die du hast, sollst du was erreichen und dann findest du es richtig geil so. Und in der mittleren Lebensphase, und da kommt vielleicht das mit der nicht so großen Flexibilität hier, ist halt dieses Gefühl, also man kann es ja auch mal umkehren, wertzuschätzen weiß, was funktioniert für einen, man kennt sich besser, wird ja häufig so gesagt, und dann hält man daran halt so fest. Und weil in unserer Lebensphase, Lars, können wir ja bestätigen, ist Glück die Abwesenheit von Stress. Und wenn wir wissen, aha, so vermeide ich Stress, dann mach ich das halt so. Und in der heidenreichischen, also in der späteren Lebensphase ist es dann wieder das Wissen weiterzugeben. Und das kann man auch schon sagen, dass sie da so halt, also da sind schon so Aussagen die ganze Zeit, das Alter ist so und so, das Leben ist so und so, wichtig ist das nie die Seele baumeln lassen und so. Also so dieses, dass da die Befriedigung und das Glücksgefühl herkommt. Und in diesem Buch ging es ja auch darum, dass das wichtig ist, dass man die Lebensphasen richtig lebt. Also es ist nicht gut, wenn man dann jenseits das Kiffen eh nicht gut ist, so zu viel Kiffen, aber so, dass es schlecht ist, wenn du als Jugendlicher dann nur lektarisch in der Ecke sitzt, also haben wir irgendwie alle getan, sozusagen so übertrieben, wenn es dir die ganze Lebensphase vermasselt, weil du dann nicht in Tune bist sozusagen mit deiner Lebensphase. Und vielleicht kommen wir jetzt, wir sind schon wieder so lange geredet, aber kommen wir noch mal zu unserer Anfangsfrage vielleicht so ein bisschen so. Also wir hatten das im Vorgespräch mal uns gefragt, naja, wenn diese Phase so viel länger ist, wenn es so viel mehr fitter Alter auch gibt, also Spiegel und Zeit. Wir hatten auch einen tollen Großeltern-Titel. Das eine ist natürlich, die fitten Rentner werden alle Großeltern und helfen den gestressten Rush Hour des Lebensleuten, wenn die Kitas so schlecht sind. So, ne? Also da werden die so richtig gebraucht. Aber was ist dann mit den Enkellosen so? Müssen die dann irgendeinen Dienst leisten? Also so dass man plötzlich so das gefühlt hat. Oder wir haben es beim Wohnen, die sitzen alle in so großen Wohnungen. Kann man nicht mal darüber nachdenken, dass die tauschen mit irgendwelchen Familien? Also da kratzt ja schon so ein bisschen was an der Tür zu sagen, naja, wenn die so noch so fit sind, dann also im Durchschnitt, jenseits von denen, die Frühpflegefälle werden oder wegsterben, da müssten wir doch eigentlich diese Phase irgendwie anders produktiv machen. Also das Renteneintrittsalter hast du schon gesagt. Aber auch als Lebensphase, also so die Rolle, wenn die Oma mit dem Tabletten-Döschen nicht mehr stimmt, gibt es da nicht wirklich eine neue Lebensphase, die man, wie wollen wir sie nennen, die Prerollator-Phase, die E-Bike-Phase. Also es klingt auch immer so gleich so gemein, aber..."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das E-Bike-Alter finde ich eigentlich ganz cool. Ich will nur darauf hinweisen, dass ich ja da doch in diesem Sinne linksliberaler bin, dass mir nicht gefällt, das Renteneintrittsalter einfach irgendwie noch weiter zu erhöhen, um dann den Leuten, die es auch vielleicht nicht mehr können, es bleibt ja irgendwo immer ungerecht, noch mehr Arbeit zuzumuten."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das hab ich auch, diesen Impuls, ja."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und ich verstehe natürlich, dass es bestimmte demografische Faktoren gibt, die einfach wirklich ein Problem sind, aber ich verstehe dann andererseits auch in Frankreich, ist das ja so ein Thema, ja, da wird ja sozusagen unter Abfackeln in ganzer Innenstädte jedes Mal dagegen protestiert, wenn auch nur ein Monat das Renteneintrittsalter nach oben gesetzt werden soll. Das verstehe ich dann auch, weil ich schon das Gefühl hab, wer für einen starken Sozialstaat ist, der überall wegbröckelt, will vielleicht an dieser einen Stelle das nochmal festhalten, will an dieser einen Stelle das wenigstens festhalten. Gleichzeitig kann man natürlich sagen, vielleicht akkumulieren wir die Freizeit, die wir uns erarbeiten, falsch. Also vielleicht muss es doch flexibler sein, ja. Es ist natürlich richtig, dass..."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wie meinst du das?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Naja, dass wir einen Teil von dem, was wir an, ja, Wohlstand erwirtschaften als einzelne Arbeitskräfte, nicht dann für ein neues iPhone, also für Konsum ausgeben, sondern sagen, davon leisten wir uns jetzt an einem anderen Moment weniger zu arbeiten, ja. Wir investieren das sozusagen in Freizeit. Wir haben jetzt, weil wir so technisch so produktiv sind, haben wir fünf E-Mails statt eine beantwortet, ja, und dafür haben wir jetzt mehr Freizeit. Meistens endet die dann aber im Alter. Also dadurch, dass wir ja sehr viel in die Rentenkassen einzahlen, heißt das unterm Strich ja nur, wir investieren immer weiter da rein, dass da die Freizeit liegt. Vielleicht liegt sie da falsch. Vielleicht müssten die eher noch mehr in so Lebenszeitkontenmodellen irgendwie in der Elternschaft irgendwie aufgebraucht werden können, diese Freizeitstunden, die da in der Rente akkumulieren. Das andere ist, ich wollte sagen, dass ich links bin und liberal. Ich bin linksliberaler in dem Sinne, weil du gesagt hast, hier ist ein Pflichtdienst für Ältere. Ich finde die Forderung immer ganz lustig. Ich glaube Richard-David Precht sagt das manchmal."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Der sagt das vielleicht, aber ja sag mal."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich würde sagen, ich finde sie deswegen lustig, weil es ist wenigstens besser als all die Alten, die sagen, dass die Jungen jetzt einen Pflichtdienst machen müssen. Das mag ich nicht so gerne, aber die müssen es ja dann nicht mehr machen. Richard-David Precht antwortet darauf wenigstens mit, naja, wenn jetzt alle 60-Jährigen fordern, 60-jährige Politiker fordern, dass man mit 65 einen Pflichtdienst machen soll, dann ist das wenigstens ehrlich. Trotzdem, Pflichten und Dienste sind halt nicht meins, da würde ich auch gern drum herumkommen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also es gibt ja den, das haben wir jetzt nicht, wir haben ja jetzt nicht eine Folge zur kinderlosen Gesellschaft geplant, aber man kann es natürlich nicht, ne?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Wo müssen wir ganz kurz am Schluss drüber reden?"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau und da wollte ich nur ein Buch, ich hab's nicht gelesen, aber ein Essay von dem Autor Aladdin El-Mafalani, Soziologe aus Dortmund, der auch in der besten Liste ist. Wahrscheinlich wird man jetzt in Zukunft auch ständig nicht nur Bücher überaltern, sondern auch solche besten Listen Bücher finden. Kinder Minderheit ohne Schutz und warnt vor Adultismus, also der strukturellen Bevorteilung von Erwachsenen und damit auch Alten. Und der hat eben so einen Forderungskatalog, wo er sagt, okay Familien entlasten, weil sie in Zukunft mehr oder mindestens genauso viel wie jetzt arbeiten sollen. Und der schreibt, die fitten Alten sollen sich strukturell, also jenseits von den Großeltern, die das sowieso schon machen, in Kitas und Schulen arbeiten, also Mentorenprogramme, die dann irgendwie anreizen, also richtig mit Steuer anreizen oder sowas. Jenseits von Rechte von Kindern in Verfassung aufnehmen und Zukunft und Zukunftsräte, Kinderräte und sowas. Aber der hat eben auch diesen Punkt zu sagen, na komm, dann nehmt die in die Pflicht und vor allem da, wo es bei uns nicht gut funktioniert oder wo man sagt, okay, damit die Leute in der Mitte des Lebens viel arbeiten können, dann müssen sie auch das Gefühl haben, ihre Kinder sind gut aufgehoben und die, die diese Energy haben, die sollen dann in die Bildungsstätten mit einem richtigen Programm. Nicht nur so, ich hab jetzt genug Zeit und irgendwie zwischen meinen E-Bike-Fahrten geh ich noch mal in die Kita und lese ein bisschen vor, das soll schon so strukturierter sein, da sollen die schon in die Pflicht genommen werden."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich fand, als ich einen sehr schönen Podcast zu dem Thema gehört hab, kann ich unten verlinken, ein Begriff ganz schön, da sprach der Moderator, das ist offensichtlich ein gängiger VWL-Begriff, von der Dependency Ratio einer Volkswirtschaft, was ungefähr glaube ich heißt, wie viele Nicht-Arbeitenden hängen ab von denen, die arbeiten. Und der Moderator wies darauf hin, es ging um die alternde Gesellschaft, er wies darauf hin, dass die Dependency Ratio sich ja gar nicht so sehr verändert hat, weil wir viel mehr Alte haben, um die man sich kümmern muss. Also wir reden jetzt von denen, die eben nicht mehr arbeiten können, aber wir haben ja gleichzeitig viel weniger Kinder, um die sich gekümmert werden muss. Und so hab ich noch nie darauf geguckt, das fand ich ganz interessant. Gleichzeitig hat man dann auch Angst, dass man dann in so eine Spirale kommt, wo alles sich gegenseitig verstärkt, weil wir können vielleicht auch deswegen schwer wieder mehr Kinder bekommen, weil wir schon die ganzen Alten haben, um die wir uns kümmern müssen. Also wenn diese Dependency Ratio sozusagen ungefähr gleich bleiben soll, dann blockieren ja die Alten, die gepflegt werden müssen, auch die Ressourcen dafür, dass wir Ressourcen frei hätten, um Kinder zu kriegen. Ich meine, es ist nicht so individuell. Person X, Y musste ihre Mutter pflegen und hat deswegen kein Kind bekommen, gibt es vielleicht auch. Sondern eher ist es gesamtgesellschaftlich."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Es brennt am Ende und deswegen guckt man an Anfangs. So ist es, also so gefühlt ist ja auch der Duktus jetzt schon. Also hattest du nicht auch noch so eine tolle Simpsons-Folge, wo irgendwie genau das passiert, was dieser Soziologe fordert, dass dann die Alten sich um, was ist auch irgendwas von den Simpsons?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ich will nicht immer hier so alte Simpsons-Gags nacherzählen, die nur funktionieren für Leute, die tief drin sind im Thema Simpsons. Aber jeder Simpsons-Fan denkt natürlich dran. Ich glaube, die Lehrer streiken und dann müssen die Alten, ja von Grandpa aus dem Altersheim, die Kinder beaufsichtigen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Und klappt das?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nee, natürlich gar nicht. Es gibt Abe. Abe ist natürlich der Großvater von Bart und Lisa. Nein, er hat einen Freund, ich weiß den Namen nicht mehr, mit so einem langen Bart. Und der verheddert sich dann mit seinem langen Bart in dem Spitzer. Und sie wissen nicht mehr, wie sie da rauskommen sollen. Und dann hat der immer so ein Paddel und will die Kinder damit schlagen. Naja, aber dieser Simpsons-Folge kommt raus. Das funktioniert nicht so gut. Allerdings ist es natürlich auch Altersdiskriminierung. Also bei den Simpsons, wie bei allen Minderheiten, werden die Halten natürlich nur von ihrer karikaturhaften Seite gezeigt. Ich wollte dich was anderes fragen, Nina. Und zwar, lass uns zum Schluss noch mal ganz grundsätzlich über dieses andere Ende, was brennt, sprechen. Das ist eine eigene Folge, die kinderlose Gesellschaft war trotzdem. Wir könnten ja sagen, es gibt verschiedene Methoden, die alternde Gesellschaft, die gealtertete Gesellschaft zu reparieren, zu stabilisieren, ohne dass jetzt wieder mehr Kinder kommen. Man kann es durch Migration lösen, also durch jetzt arbeitsfähige Menschen, die nach Deutschland kommen. Ja, man kann dafür sorgen, vielleicht durch medizinischen Fortschritt, dass die Alten, die da sind, länger was leisten können, sodass die Dependency Ratio irgendwie wieder passt und all das. Weil wir ja beide Mami- und Pappi-Blogger mäßig ticken, fänden wir das dann trotzdem schade, dass es wenig Kinder gibt? Ist das irgendwie an sich was für uns, was wir schade finden, dass eine Gesellschaft alt wird und wenig Kinder hat? Oder wenn sie funktioniert, ist uns das egal? Dann sagen wir, so lange es rund läuft und alle versorgt sind, müssen auch nicht jetzt viele Kinder da sein. Weil es gibt ja schon dieses, da weiß ich immer nicht, wo es herkommt. Inzwischen gerne auch bei den ganzen Trumpisten, so JD Vans, der immer wie sagt, I want more babies in America. Also so an sich, Elon Musk ist ja auch jemand, der besonders gern viele Kinder macht und so. Aber vielleicht ticken wir auch so, ohne den rechten Überbau, dass wir finden, ist schon gut, wenn es ein paar Kinder gibt."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, also ich finde so eine Gesellschaft, in der man sich nicht mehr gut vorstellen kann, Kinder zu kriegen, was ja jetzt schon so ist, auch gerade für viele junge Leute."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Das ist immer ein schlechtes Zeichen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Wieder ein neues Thema mit Klimawandel oder weiß der Kuckuck oder dieser Gebärstreich in Korea, dass man so in so einem patriarchalen System ist, dass man sagt, so das ist einfach scheiße für Frauen, da machen wir jetzt gar nicht mehr mit. So genau, es ist ein schlechtes, glaube ich, ein schlechtes Zeichen oder dazu, da bin ich dann auch irgendwie zu, boah, ohne jetzt hier so, da denke ich so, so ein bisschen Tiere sind wir ja auch, wir sind ja eine Gattung, ja, sagen wir mal so, wir sind eine Gattung und eine Gattung, die sich nicht, es ist in uns angelegt, uns fortzuflanzen und wenn wir uns da kein positives Bild mehr vorstellen können oder dieses Glück der, ja so oder sich vielleicht auch sich darauf einzulassen, dass man das so in Kosten nutzen und in so, das kann man sich nicht mehr leisten und so, würde ich schon denken, boah, da ist aber was massiv irgendwie falsch, doch, schon."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, ja, ja. Ich will natürlich immer, um jeden Preis vermeiden, naturalistisch zu argumentieren."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, ich auch, deswegen."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, nee, willst du?"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Nein, ich mach das schon lieber als du, aber so vor den Sätzen, die ich dann sag, erschrecke ich mich dann auch, wenn man sagt, wir sind alles so Tiere und die müssen sich fortpflanzen und so. Das klingt ja schon auch so ein bisschen peinlich."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Vielleicht bin ich da eher, das ist ja noch schlimmer eigentlich, vielleicht bin ich da eher Opfer meiner katholischen Erziehung. Also ich würde jetzt nicht so weit gehen, die schlimmen Sachen mitzunehmen wie…"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber keine Verhütung oder was? Keine Verhütung und Abtreibung. Ja, das ist schön, das löst das Problem vielleicht auch wieder. Die Treadwives sind auch alle dabei."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Nein, nein, das will ich gar nicht mitnehmen. Aber diese Grundidee des Katholizismus oder vielleicht auch des Christlichen überhaupt, seid furchtbar und vermehret euch. Es ist in irgendeinem Sinne normativ, göttlicher Auftrag, dass es auch wieder junge Kinder gibt. Nicht, weil wir als biologisch so ticken. Das ist ja sozusagen nicht das Argument eines Katholiken oder eines Christen. Vielleicht bin ich davon beeinflusst, ich erinnere mich bis heute so gut daran. Ich war auf einem katholischen Gymnasium und da gab es ab und zu Gottesdienste und es war natürlich auch immer versucht, das möglichst modern zu machen. Da wurden z.B. auch so literarische Texte irgendwie vorgelesen oder in die Predigen eingebaut. Und ich erinnere mich, dass an einer Stelle mal, ich glaube, es ist aus einem Ulbeck-Buch etwas vorgelesen wurde, nämlich ich glaube bei die Möglichkeit einer Insel von Ulbeck, ich hoffe ich sage jetzt nichts Falsches, gibt es so diese für meine katholische Schule Dystopie, ja für Ulbeck wahrscheinlich auch, dass irgendwann man sagt, das klappt alles nicht mit der Fortpflanzung und dem Alter, wir machen das jetzt anders, es gibt keine Kinder mehr und wenn einer stirbt, wenn Nina mal stirbt, dann gibt es so einen Klon, dann gibt es sozusagen Nina 2 und die setzen wir dann ein. So ist das alles sauber und eine runde Sache. Und wir haben diesen ganzen Stress mit demografischen Problemen und Kindern und so nicht mehr. Es ist so ein statisches Gebilde."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Aber das ist so ein Klon, der immer weiter so alt ist, wie ich wann bin?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, gute Frage. Ich hab's mir jetzt so vorgestellt, dass das sagen, einfach du genau, also man altert auch nicht, man wird einfach genau ersetzt, so dass da nichts mehr passiert. Und ich verstehe schon, ob jetzt katholisch oder nicht, warum das eben eine Schreckensvorstellung ist, weil da bewegt sich ja gar nichts mehr."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also da bin ich eher dafür, wir haben jetzt unser Ziel erreicht. Wie haben wir die Phase vor dem Rollator genannt?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "E-Bike Alter finde ich eigentlich ganz schön."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Das E-Bike Alter und eigentlich wäre ja die Versöhnungs..."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Außer das E-Bike kommt auch irgendwann in die Hölle der entbehrlichen Dingens, dann versteht man das Wort nicht mehr."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau, wenn sich 80-Jährige, die gegen Lastenräder sind, aber für E-Bikes und in der E-Bike-Phase sind, wenn die sozusagen das schaffen würden, sich mit dem Lastenrad zu versöhnen und wir dann einen E-Bike Circle of Life hätten, wo die Alten den Jungen helfen, dann wird alles gut. So kann man es sich vielleicht versöhnlich am Schluss wünschen."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Machen wir mal vielleicht eine ein bisschen aufgeklebte Versöhnung. Ich weiß gar nicht, ob wir schon versöhnt sind, aber wir wollen ja auch nicht zu negativ aus der Folge rausgehen. Wir gehen aber einfach jetzt raus mit einer Prognosefrage, die kommt diesmal von mir. Und auch da kehre ich zu einem beliebten Thema zurück, das wir hier und da mal erwähnen. Ich möchte noch mal was mit dir von dir wissen über die Supermarktkassen. Da ist ja viel in Bewegung beim Self-Checkout bei den Selbstbedienungskassen. Manches funktioniert, manches nicht. Wir haben schon mal drüber geredet, manches, da gibt es immer die Wiedermeldung, es wird wieder abgebaut, weil zu viel geklaut wird."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Na echt? Okay."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Oder es gab neulich einen Text, das funktioniert alles nicht, und da war dieser schöne Satz, das als Beispiel dafür, ob es nicht funktioniert, unerwartetes Objekt in der Ablagefläche."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Was ist das dann?"
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja bei Rewe ist das mal zwischendurch so ganz kompliziert gewesen. Man musste, wenn man es eingescannt hat, das auf einen bestimmten Platz legen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ah, okay."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Damit man nicht was klaut oder so. Und wenn man da was anderes hingestellt hat, sein Handy hingelegt hat, hat es immer gesagt, unerwartetes Objekt, weil das nicht eingescannt wurde. Da hat man so, okay, ihr habt es jetzt so kompliziert gemacht, so möchtet, da gehe ich lieber zu Kassiererinnen. Also einfach ganz simple Prognosefrage, was wird passieren im Jahr 2030? Wir schauen noch ein bisschen hin, fünf Jahre, ja? Welche Rolle spielt da noch die Kassiererin an der Kasse? Wird das nur in wenigen Luxus-Feinkostgeschäften noch eine Kassiererin geben, werden wir sonst überall uns selbst kassieren?"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, das kann schon sein. Also ich glaube, es gibt, also Stichwort alternde Gesellschaft, es gibt auf jeden Fall, für die gibt es auf jeden Fall noch Kassiererinnen und Kassierer. Nicht viele, das glaube ich schon. Vielleicht gibt es nur noch so eine Stelle und in den Luxusgeschäften auch auf jeden Fall mehr. Und ich denke oder hoffe, dass es sowas ist. Ich glaube, ich habe das bei UniKlo mal gesehen, wie auch immer man das ausspricht, dass man da so, da war ich so geschockt von wie gut es funktioniert, dass du da dann nur das Zeug so reinschmeißt in so eine Wanne. Du schmeißt das T-Shirt ja nun so rein und dann scannt er das alles fertig für dich. Und du bist so, also das war echt eine krasse Erfahrung."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Stimmt, bei UniKlo muss man keine Barcodes einscannen, sondern der versteht das von selbst."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Also so wie so eine Handy-Ladestation, wo du es einfach nur so hinwürfst und danach ist es aufgeladen. Und da würde ich denken, irgendwie müsste sich doch diese Technologie so ein bisschen, du schmeißt da so einen Bananenhaufen rein und dann wird das irgendwie gewogen und gescannt."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Ja, aber da sagt mir der Sitzer des kleinen Bio-Supermarktes, wo ich immer hingehe, sagt mir, das ist natürlich eine tolle Technik. Das Problem ist nur diese kleinen Chips, die dann jedes Produkt haben muss, die sind natürlich nicht ganz billig und die kannst du ja nicht auf ganz billige Produkte machen. Also wenn du auf ein, ich weiß es nicht, ja eine kleine, was ist das billigste, was ich will angehen?"
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Zwiebel."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Auf eine Zwiebel, ja, versuchst du es drauf zu machen, dann kostet ja der RFID-Chip oder wie der heißt, so viel wie die Zwiebel. Das macht dann keinen Sinn."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Ja, da finde ich dich jetzt schon so ein bisschen unflexibel im Denkenblas, obwohl du noch nicht 40 bist ergeblich. Also ich würde sagen, so ein bisschen mehr Glaube an die Innovation, da geht schon noch was."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Okay, gut. Danke dir für deine Prognose und danke dir für das Gespräch. Danke an alle Hörerinnen und Hörer. Wir freuen uns, wenn ihr uns Mails schickt an gegenwartatzeit.de. Gerne mit Gegenwartvorschlägen oder anderem Feedback zu unseren Sendungen."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Genau."
    },
    {
      "speaker": "SPEAKER_2",
      "text": "Und bis bald."
    },
    {
      "speaker": "SPEAKER_1",
      "text": "Danke auch an Paula von den Pull Artists, die heute bei uns war und wir freuen uns aufs nächste Mal. Tschüss."
    }
  ]
}